{"SDG_GOAL":"<p>5 Achieve gender equality and empower all women and girls</p>","SDG_TARGET":"<p>5.b Enhance the use of enabling technology, in particular information and communications technology, to promote the empowerment of women</p>","SDG_INDICATOR":"<p>5.b.1 Proportion of individuals who own a mobile telephone, by sex</p>","SDG_SERIES_DESCR":"<p>This is under SDG 5</p>","META_LAST_UPDATE":"<p>15 December 2020</p>","SDG_CUSTODIAN_AGENCIES":"<p>UNICEF</p>","CONTACT_ORGANISATION":"<p>Central Bureau of Statistics</p>","CONTACT_NAME":"<p>Tirtha Chaulagain, Information Officer</p>","ORGANISATION_UNIT":"<p>Gender and Social Statistics Section</p>","CONTACT_FUNCT":"<p>Tirtha Chaulagain, Information Officer</p>","CONTACT_PHONE":"<p>+977 01 4229406</p>","CONTACT_MAIL":"<p>Thapathali, Kathmandu, Nepal</p>","CONTACT_EMAIL":"<p>info@cbs.gov.np</p>","STAT_CONC_DEF":"<p>This indicator is defined as the percentage of women and men age 15-49 years who own a mobile phone.</p><p>An individual owns a mobile cellular phone if he/she has a mobile cellular phone device with at least one active SIM card for personal use. Mobile cellular phones supplied by employers that can be used for personal reasons (to make personal calls, access the Internet, etc.) are included. Individuals who have only active SIM card(s) and not a mobile phone device are excluded. Individuals who have a mobile phone for personal use that is not registered under his/her name are also included. An active SIM card is a SIM card that has been used in the last three months.</p><p>A mobile (cellular) telephone refers to a portable telephone subscribing to a public mobile telephone service using cellular technology, which provides access to the PSTN. This includes analogue and digital cellular systems and technologies such as IMT-2000 (3G) and IMT-Advanced. Users of both post-paid subscriptions and prepaid accounts are included.</p>","UNIT_MEASURE":"<p>Percentage</p>","CLASS_SYSTEM":"<p>Global MICS guidelines by UNICEF</p>","SOURCE_TYPE":"<p>An international multi-purpose household survey programme was developed by UNICEF in the 1990s to support countries in collecting internationally comparable data on a wide range of indicators on the situation of children and women, widely known as global MICS programme. It measures key indicators that allows countries to generate data for using in policy making and designing programs, and to monitor progress towards the national goals and global commitments.</p>","COLL_METHOD":"<p>The sample for the Nepal MICS 2019 was designed to provide estimates for a large number of indicators on the situation of children and women at the national level, for urban and rural areas and seven provinces. The urban and rural areas within each province were identified as the main sampling strata. Kathmandu valley urban is included as a separate stratum as it’s characteristics differ from the rest. Each stratum was a separate domain. The sample of household was selected in two stages. Within each stratum, at the first sampling stage a specified number of census enumerations areas (EA), was selected systematically with probability proportional to size. A household listing was carried out within the selected enumeration areas, identifying the households with and without children under 5 years. In total, 25 households with and without children under 5 years were selected in each sample enumeration area through systematic random sampling method. To ensure strong representativeness of children under 5 in the sample, household with children under 5 years were oversampled. Hence, 13 households with children under 5 years and 12 households without children under 5 years were selected from listing in each enumeration area. A total sample of 512 enumeration area and 12800 households was selected for the survey. As the sample is not self-weighting, sample weights are used for reporting survey results. </p><p>The sampling frame of Nepal is based on the 2011 National population and Housing Census (NPHC). The census frame is a complete list of all census wards created for the 2011 NPHC. At the time of last census, the urban household population constituted 20% of the total household population. According to the latest changes in the administrative structure, following the federalization of the government, the urban household population increased to 65%. CBS updated the population frame to reflect the current status. In designing the sample for the Nepal MICS, it was very useful to review the sample design and results of the MICS conducted in 2014, documented in the final report of that survey. </p><p>Therefore, a multi-stage, stratified cluster sampling approach was used for the selection of the survey sample. The primary sampling units (PSUs) selected at the first stage were the enumeration areas (EAs) defined for the census enumeration. A listing of households was conducted in each sample enumeration area, and a sample of households was selected at the second stage.  </p><p>The questionnaires were developed based on the MICS 6 standard questionnaires of UNICEF. It was customized and translated into Nepali, Bhojpuri and Maithili language. After the development of questionnaire, it was pre-tested in Sindhupalchowk and Sindhuli district during March 2019. Based on the results of the pre-test, modifications were made to the wording and translation of the questionnaires. </p>","FREQ_COLL":"<p>2024</p>","REL_CAL_POLICY":"<p>2024</p>","DATA_SOURCE":"<p>Central Bureau of Statistics</p>","COMPILING_ORG":"<p>Central Bureau of Statistics</p>","INST_MANDATE":"<p>National official statistical agency that is responsible for conducting, survey and census.</p>","RATIONALE":"<p>Mobile phone networks have spread rapidly over the last decade and the number of mobile-cellular subscriptions is quasi equal to the number of the people living on earth. However, not every person uses, or owns a mobile-cellular telephone. Mobile phone ownership, in particular, is important to track gender equality since the mobile phone is a personal device that, if owned and not just shared, provides women with a degree of independence and autonomy, including for professional purposes.</p>","REC_USE_LIM":"<p>The calculation of this indicator requires to have reliable information on total number of in-scope individuals who own a mobile phone and total number of in-scope individuals. The quality of such information is heavily dependent on the questionnaire design, the sample size and design and the accuracy of respondents&#39; answers.</p>","DATA_COMP":"<p>This indicator is calculated by dividing the total number of in-scope individuals who own a mobile phone by the total number of in-scope individuals.</p><p>Proportion of individuals who own a mobile telephone, by sex = Number of individuals (15-49 years) who own a personal mobile phone / Total number of people aged between 15 to 49 years ×100</p>","DATA_VALIDATION":"<p>Interviewer’s manual in Nepali language was developed which included concepts, definitions, description of each question and fieldwork procedures, etc. to ensure that quality information was collected.</p><p>Team supervisors were responsible for daily monitoring of filed work. It was mandatory to re-interview on one household per cluster. Furthermore, the skills and performance were observed on daily basis.</p>","ADJUSTMENT":"<p>Not applicable</p>","IMPUTATION":"<p>Not applicable</p>","REG_AGG":"<p>Not applicable</p>","DOC_METHOD":"<p>It follows the MICS 6 standard questionnaires of UNICEF.</p>","QUALITY_MGMNT":"<p>Central Bureau of Statistics is the official agency to conducts survey and census. It has trained manpower</p>","QUALITY_ASSURE":"<p>The questionnaires were developed based on the MICS 6 standard questionnaires of UNICEF. It was customized and translated into Nepali, Bhojpuri and Maithili language. After the development of questionnaire, it was pre-tested in Sindhupalchowk and Sindhuli district during March 2019. Based on the results of the pre-test, modifications were made to the wording and translation of the questionnaires. </p><p>Interviewer’s manual in Nepali language was developed which included concepts, definitions, description of each question and fieldwork procedures, etc. to ensure that quality information was collected.</p><p>Team supervisors were responsible for daily monitoring of filed work. It was mandatory to re-interview on one household per cluster. Furthermore, the skills and performance were observed on daily basis.</p>","QUALITY_ASSMNT":"<p>The questionnaires were developed based on the MICS 6 standard questionnaires of UNICEF. It was customized and translated into Nepali, Bhojpuri and Maithili language. After the development of questionnaire, it was pre-tested in Sindhupalchowk and Sindhuli district during March 2019. Based on the results of the pre-test, modifications were made to the wording and translation of the questionnaires. </p><p>Interviewer’s manual in Nepali language was developed which included concepts, definitions, description of each question and fieldwork procedures, etc. to ensure that quality information was collected.</p><p>Team supervisors were responsible for daily monitoring of filed work. It was mandatory to re-interview on one household per cluster. Furthermore, the skills and performance were observed on daily basis.</p>","COVERAGE":"<p>The data is available by province and rural and urban.</p>","COMPARABILITY":"<p>It follows MICS 6 guidelines of UNICEF and can be compared across countries.</p>","OTHER_DOC":"<p>Central Bureau of Statistics (CBS), 2020. Nepal Multiple Indicator Cluster Survey 2019, Survey Findings Report. Kathmandu, Nepal: Central Bureau of Statistics and UNICEF Nepal.</p>","national_metadata_updated_date":"2021-07-30","national_metadata_update_url_text":"2021-07-30: see changes on GitHub","national_metadata_update_url":"https://github.com/brockfanning/fcdo-np-data/commit/9a8f439ec70c72d83bee7e4edd2063e5a7163a15","indicator":"5.b.1","target_id":"5.b","sdg_goal":"5","reporting_status":"complete","data_non_statistical":false,"graph_type":"line","indicator_sort_order":"05-0b-01","indicator_name":"Proportion of individuals who own a mobile telephone, by sex","graph_title":"Proportion of individuals who own a mobile telephone, by sex"}