{"SDG_GOAL":"<p>4 Ensure inclusive and equitable quality education and promote lifelong learning opportunities for all</p>","SDG_TARGET":"<p>4.1 By 2030, ensure that all girls and boys complete free, equitable and quality primary and secondary education leading to relevant and effective learning outcomes</p>","SDG_INDICATOR":"<p>4.1.1 Proportion of children and young people: (a) in grades 2/3; (b) at the end of primary; and (c) at the end of lower secondary achieving at least a minimum proficiency level in (i) reading and (ii) mathematics, by sex</p>","SDG_SERIES_DESCR":"<p>This is under SDG 4</p>","META_LAST_UPDATE":"<p>15 December 2020</p>","SDG_CUSTODIAN_AGENCIES":"<p>UNICEF</p>","CONTACT_ORGANISATION":"<p>Central Bureau of Statistics</p>","CONTACT_NAME":"<p>Tirtha Chaulagain, Information Officer</p>","ORGANISATION_UNIT":"<p>Gender and Social Statistics Section</p>","CONTACT_FUNCT":"<p>Tirtha Chaulagain, Information Officer</p>","CONTACT_PHONE":"<p>+977 01 4229406</p>","CONTACT_MAIL":"<p>Thapathali, Kathmandu, Nepal</p>","CONTACT_EMAIL":"<p>info@cbs.gov.np</p>","STAT_CONC_DEF":"<p>This indicator is defined as the percentage of children who successfully completed four foundational number tasks </p><p>(d) Age 7-14.</p><p>One of the most fundamental skills that a child can learn is the ability to read and understand the simple text. Learning outcomes are key indicators of quality education as they provide evidence on whether schools are equipping children with the foundational learning skills. Therefore, this indicator helps to measure learning outcomes expected for grades 2 and 3 in numeracy and reading among a children. </p><p>A strong foundation in basic numeracy skills during the early grades is crucial for success in mathematics in the later years. At present, mathematical skills are must require skills for all sorts of competitive job. According to report “School Readiness and Later Achievement’, early mathematical knowledge is a primary predictor of later academic achievement and future success in mathematics. It is related to an early and strong conceptual function. Foundational skills are divided into four tasks:</p><ol><li>Number reading </li><li>Number discrimination</li><li>Addition </li><li>Pattern recognition</li></ol><p>If the child succeeds in all four tasks above mentioned, s/he is considered to have foundational numeracy skills.</p>","UNIT_MEASURE":"<p>Percentage</p>","CLASS_SYSTEM":"<p>Global MICS guidelines by UNICEF</p>","SOURCE_TYPE":"<p>An international multi-purpose household survey programme was developed by UNICEF in the 1990s to support countries in collecting internationally comparable data on a wide range of indicators on the situation of children and women, widely known as global MICS programme. It measures key indicators that allows countries to generate data for using in policy making and designing programs, and to monitor progress towards the national goals and global commitments.</p>","COLL_METHOD":"<p>The sample for the Nepal MICS 2019 was designed to provide estimates for a large number of indicators on the situation of children and women at the national level, for urban and rural areas and seven provinces. The urban and rural areas within each province were identified as the main sampling strata. Kathmandu valley urban is included as a separate stratum as it’s characteristics differ from the rest. Each stratum was a separate domain. The sample of household was selected in two stages. Within each stratum, at the first sampling stage a specified number of census enumerations areas (EA), was selected systematically with probability proportional to size. A household listing was carried out within the selected enumeration areas, identifying the households with and without children under 5 years. In total, 25 households with and without children under 5 years were selected in each sample enumeration area through systematic random sampling method. To ensure strong representativeness of children under 5 in the sample, household with children under 5 years were oversampled. Hence, 13 households with children under 5 years and 12 households without children under 5 years were selected from listing in each enumeration area. A total sample of 512 enumeration area and 12800 households was selected for the survey. As the sample is not self-weighting, sample weights are used for reporting survey results. </p><p>The sampling frame of Nepal is based on the 2011 National population and Housing Census (NPHC). The census frame is a complete list of all census wards created for the 2011 NPHC. At the time of last census, the urban household population constituted 20% of the total household population. According to the latest changes in the administrative structure, following the federalization of the government, the urban household population increased to 65%. CBS updated the population frame to reflect the current status. In designing the sample for the Nepal MICS, it was very useful to review the sample design and results of the MICS conducted in 2014, documented in the final report of that survey. </p><p>Therefore, a multi-stage, stratified cluster sampling approach was used for the selection of the survey sample. The primary sampling units (PSUs) selected at the first stage were the enumeration areas (EAs) defined for the census enumeration. A listing of households was conducted in each sample enumeration area, and a sample of households was selected at the second stage.  </p><p>The questionnaires were developed based on the MICS 6 standard questionnaires of UNICEF. It was customized and translated into Nepali, Bhojpuri and Maithili language. After the development of questionnaire, it was pre-tested in Sindhupalchowk and Sindhuli district during March 2019. Based on the results of the pre-test, modifications were made to the wording and translation of the questionnaires. </p>","FREQ_COLL":"<p>2024</p>","REL_CAL_POLICY":"<p>2024</p>","DATA_SOURCE":"<p>Central Bureau of Statistics</p>","COMPILING_ORG":"<p>Central Bureau of Statistics</p>","INST_MANDATE":"<p>National official statistical agency that is responsible for conducting, survey and census.</p>","RATIONALE":"<p>Over the past decades, access to education increased significantly. However, the disparities remain and many children in school struggle to achieve basic literacy and numeracy skills. Learning outcomes are key indicators of quality education as they provide evidence on whether schools are equipping children with the foundational learning skills. Therefore, this indicator helps to measure learning outcomes in numeracy and reading among children. It helps to capture a fuller picture of learning outcomes of children, including the disadvantaged, which helps ministries of education target support for children not learning to their potential.  </p>","REC_USE_LIM":"<p>A small proportion of interviewers across early MICS6 surveys in Nepal and elsewhere recorded the results of the two practise items in the data collection application, effectively shifting the responses in numeracy foundational skills questionnaire two spaces. During secondary editing such cases were identified and shifted back to the correct position, but the consequences remained of the loss of answers to the last two of the five pattern recognition items. The module has now been redesigned to avoid the occurrence of this problem. </p><p>While producing this report, several options were considered for presentation of the findings:</p><ol><li>Use all children in the table in MICS report. This would the best possible estimates on the tasks of number reading, number discrimination and addition, but underestimate on pattern recognition and, most importantly on the overall indicator of foundational numeracy skills. </li><li>Exclude children affected by the shifted entries. This would impact all results in the tables, but the extent of the impact would need further analysis and depends largely on the amount and distribution of the excluded cases.</li><li>Use a mixed approach, presenting number reading, number discrimination and addition for all children and the pattern recognition and overall indicator only on children not affected by the shifted entries, effectively using two denominators in the table.</li><li>Not presenting the table and indicator as per methodology, reducing the requirement of successful completion in pattern recognition to three items rather than five. This would overestimate pattern recognition and the overall indicator compared to standard methodology.</li></ol><p>Following analysis of the extent and distribution of shifted cases, option 2) was selected as score distributions of first three items of pattern recognition are very similar across shifted and non-shifted samples which indicates that excluding shifted cases would not affect overall average while addressing biases introduced by shifted cases.</p>","DATA_COMP":"<p>Where, </p><p>FNS<sub>ng = </sub>the share of children aged <em>n</em> and attending school grade <em>g</em> who have foundational numeracy skills </p><p>Numbskill<sub>ng = </sub>children aged <em>n</em> and attending school grade <em>g</em> who have foundational numeracy skills equal to 1 according to the formula above </p><p>T<sub>ng­</sub>= total number of children aged <em>n</em> and attending school grade <em>g</em></p><p>Proportion of children aged <em>n</em> years and attending school grade <em>g </em>who have foundational numeracy skills = Number of children aged <em>n </em>years and attending school grade <em>g</em>  who have number skill equal to 1 according to the formula above / Total number of children aged <em>n</em> years and attending school grade <em>g</em> ×100</p>","DATA_VALIDATION":"<p>Interviewer’s manual in Nepali language was developed which included concepts, definitions, description of each question and fieldwork procedures, etc. to ensure that quality information was collected.</p><p>Team supervisors were responsible for daily monitoring of filed work. It was mandatory to re-interview on one household per cluster. Furthermore, the skills and performance were observed on daily basis.</p>","ADJUSTMENT":"<p>Not applicable</p>","IMPUTATION":"<p>Not applicable</p>","REG_AGG":"<p>Not applicable</p>","DOC_METHOD":"<p>It follows the MICS 6 standard questionnaires of UNICEF.</p>","QUALITY_MGMNT":"<p>Central Bureau of Statistics is the official agency to conducts survey and census. It has trained manpower</p>","QUALITY_ASSURE":"<p>The questionnaires were developed based on the MICS 6 standard questionnaires of UNICEF. It was customized and translated into Nepali, Bhojpuri and Maithili language. After the development of questionnaire, it was pre-tested in Sindhupalchowk and Sindhuli district during March 2019. Based on the results of the pre-test, modifications were made to the wording and translation of the questionnaires. </p><p>Interviewer’s manual in Nepali language was developed which included concepts, definitions, description of each question and fieldwork procedures, etc. to ensure that quality information was collected.</p><p>Team supervisors were responsible for daily monitoring of filed work. It was mandatory to re-interview on one household per cluster. Furthermore, the skills and performance were observed on daily basis.</p>","QUALITY_ASSMNT":"<p>The questionnaires were developed based on the MICS 6 standard questionnaires of UNICEF. It was customized and translated into Nepali, Bhojpuri and Maithili language. After the development of questionnaire, it was pre-tested in Sindhupalchowk and Sindhuli district during March 2019. Based on the results of the pre-test, modifications were made to the wording and translation of the questionnaires. </p><p>Interviewer’s manual in Nepali language was developed which included concepts, definitions, description of each question and fieldwork procedures, etc. to ensure that quality information was collected.</p><p>Team supervisors were responsible for daily monitoring of filed work. It was mandatory to re-interview on one household per cluster. Furthermore, the skills and performance were observed on daily basis.</p>","COVERAGE":"<p>The data is available by province and rural and urban.</p>","COMPARABILITY":"<p>It follows MICS 6 guidelines of UNICEF and can be compared across countries.</p>","OTHER_DOC":"<p>Central Bureau of Statistics (CBS), 2020. Nepal Multiple Indicator Cluster Survey 2019, Survey Findings Report. Kathmandu, Nepal: Central Bureau of Statistics and UNICEF Nepal.</p>","national_metadata_updated_date":"2021-07-30","national_metadata_update_url_text":"2021-07-30: see changes on GitHub","national_metadata_update_url":"https://github.com/brockfanning/fcdo-np-data/commit/9a8f439ec70c72d83bee7e4edd2063e5a7163a15","indicator":"4.1.1","target_id":"4.1","sdg_goal":"4","reporting_status":"complete","data_non_statistical":false,"graph_type":"line","indicator_sort_order":"04-01-01","indicator_name":"Proportion of children and young people (a) in grades 2/3; (b) at the end of primary; and (c) at the end of lower secondary achieving at least a minimum proficiency level in (i) reading and (ii) mathematics, by sex","graph_title":"Proportion of children and young people (a) in grades 2/3; (b) at the end of primary; and (c) at the end of lower secondary achieving at least a minimum proficiency level in (i) reading and (ii) mathematics, by sex"}