{"6-1-1":{"SDG_GOAL":"<p>6 Ensure availability and sustainable management of water and sanitation for all</p>","SDG_TARGET":"<p>6.1 By 2030, achieve universal and equitable access to safe and affordable drinking water for all </p>","SDG_INDICATOR":"<p>6.1.1 Proportion of population using safely managed drinking water services </p>","SDG_SERIES_DESCR":"<p>This is under SDG 6</p>","META_LAST_UPDATE":"<p>15 December 2020</p>","SDG_CUSTODIAN_AGENCIES":"<p>UNICEF</p>","CONTACT_ORGANISATION":"<p>Central Bureau of Statistics</p>","CONTACT_NAME":"<p>Tirtha Chaulagain, Information Officer</p>","ORGANISATION_UNIT":"<p>Gender and Social Statistics Section</p>","CONTACT_FUNCT":"<p>Tirtha Chaulagain, Information Officer</p>","CONTACT_PHONE":"<p>+977 01 4229406</p>","CONTACT_MAIL":"<p>Thapathali, Kathmandu, Nepal</p>","CONTACT_EMAIL":"<p>info@cbs.gov.np</p>","STAT_CONC_DEF":"<p>This indicator shows percentage of population with an improved drinking water source on premises, whose source water was tested and free of E. coli and available when needed.)</p><p>Households with improved sources accessible on premises, with sufficient quantities of water available when needed, and free from contamination meet the SDG criteria for ‘safely managed’ drinking water services</p><p>Improved drinking water sources include the following: piped water into dwelling, yard or plot; public taps or standpipes; boreholes or tube wells; protected dug wells; protected springs; packaged water; delivered water and rainwater. </p><p>A water source is considered to be ‘located on premises’ if the point of collection is within the dwelling, yard, or plot.</p><p>‘Available when needed’: households are able to access sufficient quantities of water when needed.</p><p>‘Free from fecal and priority chemical contamination’: water complies with relevant national or local standards. In the absence of such standards, reference is made to the WHO Guidelines for Drinking Water Quality (http://www.who.int/water_sanitation_health/dwq/guidelines/en).</p><p>E. coli or thermos tolerant coliforms are the preferred indicator for microbiological quality, and arsenic and fluoride are the priority chemicals for global reporting.</p>","UNIT_MEASURE":"<p>Percentage</p>","CLASS_SYSTEM":"<p>Global MICS guidelines by UNICEF</p>","SOURCE_TYPE":"<p>An international multi-purpose household survey programme was developed by UNICEF in the 1990s to support countries in collecting internationally comparable data on a wide range of indicators on the situation of children and women, widely known as global MICS programme. It measures key indicators that allows countries to generate data for using in policy making and designing programs, and to monitor progress towards the national goals and global commitments.</p>","COLL_METHOD":"<p>The sample for the Nepal MICS 2019 was designed to provide estimates for a large number of indicators on the situation of children and women at the national level, for urban and rural areas and seven provinces. The urban and rural areas within each province were identified as the main sampling strata. Kathmandu valley urban is included as a separate stratum as it’s characteristics differ from the rest. Each stratum was a separate domain. The sample of household was selected in two stages. Within each stratum, at the first sampling stage a specified number of census enumerations areas (EA), was selected systematically with probability proportional to size. A household listing was carried out within the selected enumeration areas, identifying the households with and without children under 5 years. In total, 25 households with and without children under 5 were selected in each sample enumeration area through systematic random sampling method. To ensure strong representativeness of children under 5 in the sample, household with children under 5 were oversampled. Where 13 households with children under 5 and 12 households without were selected from listing in each enumeration area. A total sample of 512 enumeration area and 12800 households was selected for the survey. As the sample is not self-weighting, sample weights are used for reporting survey results. </p><p>The sampling frame of Nepal is based on the 2011 National population and Housing Census (NPHC). The census frame is a complete list of all census wards created for the 2011 NPHC. At the time of last census, the urban household population constituted 20% of the total household population. According to the latest changes in the administrative structure, following the federalization of the government, the urban household population increased to 65%. CBS updated the population frame to reflect the current status. In designing the sample for the Nepal MICS, it was very useful to review the sample design and results of the MICS conducted in 2014, documented in the Final Report of that survey. </p><p>Therefore, a multi-stage, stratified cluster sampling approach was used for the selection of the survey sample. The primary sampling units (PSUs) selected at the first stage were the enumeration areas (EAs) defined for the census enumeration. A listing of households was conducted in each sample enumeration area, and a sample of households was selected at the second stage.  </p><p>The questionnaires were developed based on the MICS 6 standard questionnaires of UNICEF. It was customized and translated into Nepali, Bhojpuri and Maithili language. After the development of questionnaire, it was pre-tested in Sindhupalchowk and Sindhuli district during March 2019. Based on the results of the pre-test, modifications were made to the wording and translation of the questionnaires.</p>","FREQ_COLL":"<p>2024</p>","REL_CAL_POLICY":"<p>2024</p>","DATA_SOURCE":"<p>Central Bureau of Statistics</p>","COMPILING_ORG":"<p>Central Bureau of Statistics</p>","INST_MANDATE":"<p>National official statistical agency that is responsible for conducting, survey and census.</p>","RATIONALE":"<p> Lack of access to adequate drinking water services contributes to deaths and illness, especially in children. The human right to water entitles everyone to sufficient, safe, acceptable, physically accessible and affordable water for personal and domestic use. Women and children spend millions of hours each year fetching water. The chore diverts their time from other important activities (for example attending school, caring for children, participating in the economy). When water is not available on premises and has to be collected, women and girls are almost two and a half times more likely than men and boys to be the main water carriers for their families. Access to safe drinking water can measure the progress in the fight against poverty, disease, and death. Economic benefits of improved drinking water services include higher economic productivity, more education, and health-care savings</p>","REC_USE_LIM":"<p>The calculation of this indicator requires to have reliable information on the number of people with an improved drinking water source on premises, whose source water was tested and free of E. coli and available when needed and total population. The quality of such information is heavily dependent on the questionnaire design, the sample size and design and the accuracy of respondents' answers.</p>","DATA_COMP":"<p>Proportion of population using safely managed drinking water services is calculated as the number of people using clean fuels and technologies for cooking, heating and lighting divided by total population, expressed as percentage. </p><p>Proportion of population using safely managed drinking water services = Number of people with an improved drinking water source on premises, whose source water was tested and free of E. coli / Total population ×100</p>","DATA_VALIDATION":"<p>Interviewer’s manual in Nepali language was developed which included concepts, definitions, description of each question and fieldwork procedures, etc. to ensure that quality information was collected.</p><p>Team supervisors were responsible for daily monitoring of filed work. It was mandatory to re-interview on one household per cluster. Furthermore, the skills and performance were observed on daily basis.</p>","ADJUSTMENT":"<p>Not applicable</p>","IMPUTATION":"<p>Not applicable</p>","REG_AGG":"<p>Not applicable</p>","DOC_METHOD":"<p>It follows the MICS 6 standard questionnaires of UNICEF.</p>","QUALITY_MGMNT":"<p>Central Bureau of Statistics is the official agency to conducts survey and census. It has trained manpower</p>","QUALITY_ASSURE":"<p>The questionnaires were developed based on the MICS 6 standard questionnaires of UNICEF. It was customized and translated into Nepali, Bhojpuri and Maithili language. After the development of questionnaire, it was pre-tested in Sindhupalchowk and Sindhuli district during March 2019. Based on the results of the pre-test, modifications were made to the wording and translation of the questionnaires. </p><p>Interviewer’s manual in Nepali language was developed which included concepts, definitions, description of each question and fieldwork procedures, etc. to ensure that quality information was collected.</p><p>Team supervisors were responsible for daily monitoring of filed work. It was mandatory to re-interview on one household per cluster. Furthermore, the skills and performance were observed on daily basis.</p>","QUALITY_ASSMNT":"<p>The questionnaires were developed based on the MICS 6 standard questionnaires of UNICEF. It was customized and translated into Nepali, Bhojpuri and Maithili language. After the development of questionnaire, it was pre-tested in Sindhupalchowk and Sindhuli district during March 2019. Based on the results of the pre-test, modifications were made to the wording and translation of the questionnaires. </p><p>Interviewer’s manual in Nepali language was developed which included concepts, definitions, description of each question and fieldwork procedures, etc. to ensure that quality information was collected.</p><p>Team supervisors were responsible for daily monitoring of filed work. It was mandatory to re-interview on one household per cluster. Furthermore, the skills and performance were observed on daily basis.</p>","COVERAGE":"<p>The data is available by province and rural and urban.</p>","COMPARABILITY":"<p>It follows MICS 6 guidelines of UNICEF and can be compared across countries.</p>","OTHER_DOC":"<p>Central Bureau of Statistics (CBS), 2020. Nepal Multiple Indicator Cluster Survey 2019, Survey Findings Report. Kathmandu, Nepal: Central Bureau of Statistics and UNICEF Nepal.</p>","national_metadata_updated_date":"2021-07-30","national_metadata_update_url_text":"2021-07-30: see changes on GitHub","national_metadata_update_url":"https://github.com/brockfanning/fcdo-np-data/commit/9a8f439ec70c72d83bee7e4edd2063e5a7163a15","indicator":"6.1.1","target_id":"6.1","sdg_goal":"6","reporting_status":"complete","data_non_statistical":false,"graph_type":"line","indicator_sort_order":"06-01-01","indicator_name":"Proportion of population using safely managed drinking water services","graph_title":"Proportion of population using safely managed drinking water services"},"3-1-2":{"SDG_GOAL":"<p>3 Ensure healthy lives and promote well-being for all at all ages</p>","SDG_TARGET":"<p>3.1  By 2030, reduce the global maternal mortality ratio to less than 70 per 100,000 live births</p>","SDG_INDICATOR":"<p>3.1.2 Proportion of births attended by skilled health personnel</p>","SDG_SERIES_DESCR":"<p>This is under SDG 3</p>","META_LAST_UPDATE":"<p>15 December 2020</p>","SDG_CUSTODIAN_AGENCIES":"<p>UNICEF</p>","CONTACT_ORGANISATION":"<p>Central Bureau of Statistics</p>","CONTACT_NAME":"<p>Tirtha Chaulagain, Information Officer</p>","ORGANISATION_UNIT":"<p>Gender and Social Statistics Section</p>","CONTACT_FUNCT":"<p>Tirtha Chaulagain, Information Officer</p>","CONTACT_PHONE":"<p>+977 01 4229406</p>","CONTACT_MAIL":"<p>Thapathali, Kathmandu, Nepal</p>","CONTACT_EMAIL":"<p>info@cbs.gov.np</p>","STAT_CONC_DEF":"<p>Births that are attended by skilled personnel helps to reduce the health risks to both the mother and child. According to WHO, the risk of complications and infection that can cause morbidity and mortality to mother or baby can be reduced with proper medical attention during delivery.</p><p>Proportion of births attended by skilled personnel (generally doctors, nurses or midwives but can refer to other health professional providing childbirth care) is the proportion of child births attended by professional health personnel. Skilled attendants are medical doctor, nurse and auxiliary nurse midwife (ANM) in Nepal. </p><p>According to current definition provided by WHO, these are competent maternal and new born health (MNH) professionals educated, trained and regulated national and international standards. They are competent to: </p><ol><li>Provide and promote evidence-based, human rights based, quality, socio-culturally sensitive and dignified care to women and new born </li><li>Facilitate physiological process during labour and delivery to ensure a clean and positive childbirth experience </li><li>Identify and manage or refer women and / or new-borns with complications</li></ol>","UNIT_MEASURE":"<p>Percentage</p>","CLASS_SYSTEM":"<p>Global MICS guidelines by UNICEF</p>","SOURCE_TYPE":"<p> An international multi-purpose household survey programme was developed by UNICEF in the 1990s to support countries in collecting internationally comparable data on a wide range of indicators on the situation of children and women, widely known as global MICS programme. It measures key indicators that allows countries to generate data for using in policy making and designing programs, and to monitor progress towards the national goals and global commitments.</p>","COLL_METHOD":"<p>The sample for the Nepal MICS 2019 was designed to provide estimates for a large number of indicators on the situation of children and women at the national level, for urban and rural areas and seven provinces. The urban and rural areas within each province were identified as the main sampling strata. Kathmandu valley urban is included as a separate stratum as it’s characteristics differ from the rest. Each stratum was a separate domain. The sample of household was selected in two stages. Within each stratum, at the first sampling stage a specified number of census enumerations areas (EA), was selected systematically with probability proportional to size. A household listing was carried out within the selected enumeration areas, identifying the households with and without children under 5 years. In total, 25 households with and without children under 5 were selected in each sample enumeration area through systematic random sampling method. To ensure strong representativeness of children under 5 in the sample, household with children under 5 were oversampled. Where 13 households with children under 5 and 12 households without were selected from listing in each enumeration area. A total sample of 512 enumeration area and 12800 households was selected for the survey. As the sample is not self-weighting, sample weights are used for reporting survey results. </p><p>The sampling frame of Nepal is based on the 2011 National population and Housing Census (NPHC). The census frame is a complete list of all census wards created for the 2011 NPHC. At the time of last census, the urban household population constituted 20% of the total household population. According to the latest changes in the administrative structure, following the federalization of the government, the urban household population increased to 65%. CBS updated the population frame to reflect the current status. In designing the sample for the Nepal MICS, it was very useful to review the sample design and results of the MICS conducted in 2014, documented in the Final Report of that survey. </p><p>Therefore, a multi-stage, stratified cluster sampling approach was used for the selection of the survey sample. The primary sampling units (PSUs) selected at the first stage were the enumeration areas (EAs) defined for the census enumeration. A listing of households was conducted in each sample enumeration area, and a sample of households was selected at the second stage.  </p><p>The questionnaires were developed based on the MICS 6 standard questionnaires of UNICEF. It was customized and translated into Nepali, Bhojpuri and Maithili language. After the development of questionnaire, it was pre-tested in Sindhupalchowk and Sindhuli district during March 2019. Based on the results of the pre-test, modifications were made to the wording and translation of the questionnaires</p>","FREQ_COLL":"<p>2024</p>","REL_CAL_POLICY":"<p> 2024</p>","DATA_SOURCE":"<p>Central Bureau of Statistics</p>","COMPILING_ORG":"<p>Central Bureau of Statistics</p>","INST_MANDATE":"<p>National official statistical agency that is responsible for conducting, survey and census.</p>","RATIONALE":"<p>Having a skilled health care provider at the time of child birth is an important lifesaving intervention for both women and new-borns. Not having access to this key assistance is detrimental to women's and new-borns health because it could cause the death of the women and/or the new born or long lasting morbidity Achieving universal coverage for this indicator is therefore essential for reducing maternal and new born mortality.</p>","REC_USE_LIM":"<p>Births attended by skilled health personnel is an indicator of health care utilization. It is a measure of the health system’s functioning and potential to provide adequate coverage for childbirth. On its own, however, this indicator does not provide insight into the availability or accessibility of services, for example in cases where emergency care if needed. Neither does this indicator capture the quality of care received</p>","DATA_COMP":"<p>This indicators is calculated by dividing the total number of women aged 15-49 years with a live births in the last 2 years whose most recent live births was attended by skilled personnel by the total number of live births in the same period multiplied by 100.  </p><p>Proportion of births attended by skilled health personnel = Number of women age 15-49 years with a live birth in the last 2 years whose most recent live birth was attended by skilled health personnel /Total number live births×100</p>","DATA_VALIDATION":"<p>Interviewer’s manual in Nepali language was developed which included concepts, definitions, description of each question and fieldwork procedures, etc. to ensure that quality information was collected.</p><p>Team supervisors were responsible for daily monitoring of filed work. It was mandatory to re-interview on one household per cluster. Furthermore, the skills and performance were observed on daily basis.</p>","ADJUSTMENT":"<p>Not applicable</p>","IMPUTATION":"<p>Not applicable</p>","REG_AGG":"<p>Not applicable</p>","DOC_METHOD":"<p>It follows the MICS 6 standard questionnaires of UNICEF.</p>","QUALITY_MGMNT":"<p>Central Bureau of Statistics is the official agency to conducts survey and census. It has trained manpower</p>","QUALITY_ASSURE":"<p>The questionnaires were developed based on the MICS 6 standard questionnaires of UNICEF. It was customized and translated into Nepali, Bhojpuri and Maithili language. After the development of questionnaire, it was pre-tested in Sindhupalchowk and Sindhuli district during March 2019. Based on the results of the pre-test, modifications were made to the wording and translation of the questionnaires. </p><p>Interviewer’s manual in Nepali language was developed which included concepts, definitions, description of each question and fieldwork procedures, etc. to ensure that quality information was collected.</p><p>Team supervisors were responsible for daily monitoring of filed work. It was mandatory to re-interview on one household per cluster. Furthermore, the skills and performance were observed on daily basis.</p>","QUALITY_ASSMNT":"<p>The questionnaires were developed based on the MICS 6 standard questionnaires of UNICEF. It was customized and translated into Nepali, Bhojpuri and Maithili language. After the development of questionnaire, it was pre-tested in Sindhupalchowk and Sindhuli district during March 2019. Based on the results of the pre-test, modifications were made to the wording and translation of the questionnaires. </p><p>Interviewer’s manual in Nepali language was developed which included concepts, definitions, description of each question and fieldwork procedures, etc. to ensure that quality information was collected.</p><p>Team supervisors were responsible for daily monitoring of filed work. It was mandatory to re-interview on one household per cluster. Furthermore, the skills and performance were observed on daily basis.</p>","COVERAGE":"<p>The data is available by province and rural and urban.</p>","COMPARABILITY":"<p>It follows MICS 6 guidelines of UNICEF and can be compared across countries.</p>","OTHER_DOC":"<p>Central Bureau of Statistics (CBS), 2020. Nepal Multiple Indicator Cluster Survey 2019, Survey Findings Report. Kathmandu, Nepal: Central Bureau of Statistics and UNICEF Nepal.</p>","national_metadata_updated_date":"2021-07-30","national_metadata_update_url_text":"2021-07-30: see changes on GitHub","national_metadata_update_url":"https://github.com/brockfanning/fcdo-np-data/commit/9a8f439ec70c72d83bee7e4edd2063e5a7163a15","indicator":"3.1.2","target_id":"3.1","sdg_goal":"3","reporting_status":"complete","data_non_statistical":false,"graph_type":"line","indicator_sort_order":"03-01-02","indicator_name":"Proportion of births attended by skilled health personnel","graph_title":"Proportion of births attended by skilled health personnel"},"17-8-1":{"SDG_GOAL":"<p>17 Strengthen the means of implementation and revitalize the Global Partnership for Sustainable Development</p>","SDG_TARGET":"<p>17.8 Fully operationalize the technology bank and science, technology and innovation capacity-building mechanism for least developed countries by 2017 and enhance the use of enabling technology, in particular information and communications technology</p>","SDG_INDICATOR":"<p>17.8.1 Proportion of individuals (aged 15 to 49 years) using the internet during last three months</p>","SDG_SERIES_DESCR":"<p>This is under SDG 17</p>","META_LAST_UPDATE":"<p>15 December 2020</p>","SDG_CUSTODIAN_AGENCIES":"<p>UNICEF</p>","CONTACT_ORGANISATION":"<p>Central Bureau of Statistics</p>","CONTACT_NAME":"<p>Tirtha Chaulagain, Information Officer</p>","ORGANISATION_UNIT":"<p>Gender and Social Statistics Section</p>","CONTACT_FUNCT":"<p>Tirtha Chaulagain, Information Officer</p>","CONTACT_PHONE":"<p>+977 01 4229406</p>","CONTACT_MAIL":"<p>Thapathali, Kathmandu, Nepal</p>","CONTACT_EMAIL":"<p>info@cbs.gov.np</p>","STAT_CONC_DEF":"<p>This indicator shows percentage of women and men age 15-49 years who used the internet during the last 3 months.</p><p>Internet users are those who use the internet from any location. The internet is defined as a world-wide public computer network that provide access to a number of communication services including the World Wide Web and carries email, news, entertainment and data files. Internet access may be via a computer, internet-enabled mobile phone, digital TV, games, phone, digital TV, games machine etc. Location of use can refer to any location, including work. </p>","UNIT_MEASURE":"<p>Percentage</p>","CLASS_SYSTEM":"<p>Global MICS guidelines by UNICEF</p>","SOURCE_TYPE":"<p>An international multi-purpose household survey programme was developed by UNICEF in the 1990s to support countries in collecting internationally comparable data on a wide range of indicators on the situation of children and women, widely known as global MICS programme. It measures key indicators that allows countries to generate data for using in policy making and designing programs, and to monitor progress towards the national goals and global commitments.</p>","COLL_METHOD":"<p>The sample for the Nepal MICS 2019 was designed to provide estimates for a large number of indicators on the situation of children and women at the national level, for urban and rural areas and seven provinces. The urban and rural areas within each province were identified as the main sampling strata. Kathmandu valley urban is included as a separate stratum as it’s characteristics differ from the rest. Each stratum was a separate domain. The sample of household was selected in two stages. Within each stratum, at the first sampling stage a specified number of census enumerations areas (EA), was selected systematically with probability proportional to size. A household listing was carried out within the selected enumeration areas, identifying the households with and without children under 5 years. In total, 25 households with and without children under 5 were selected in each sample enumeration area through systematic random sampling method. To ensure strong representativeness of children under 5 in the sample, household with children under 5 were oversampled. Where 13 households with children under 5 and 12 households without were selected from listing in each enumeration area. A total sample of 512 enumeration area and 12800 households was selected for the survey. As the sample is not self-weighting, sample weights are used for reporting survey results. </p><p>The sampling frame of Nepal is based on the 2011 National population and Housing Census (NPHC). The census frame is a complete list of all census wards created for the 2011 NPHC. At the time of last census, the urban household population constituted 20% of the total household population. According to the latest changes in the administrative structure, following the federalization of the government, the urban household population increased to 65%. CBS updated the population frame to reflect the current status. In designing the sample for the Nepal MICS, it was very useful to review the sample design and results of the MICS conducted in 2014, documented in the Final Report of that survey. </p><p>Therefore, a multi-stage, stratified cluster sampling approach was used for the selection of the survey sample. The primary sampling units (PSUs) selected at the first stage were the enumeration areas (EAs) defined for the census enumeration. A listing of households was conducted in each sample enumeration area, and a sample of households was selected at the second stage.  </p><p>The questionnaires were developed based on the MICS 6 standard questionnaires of UNICEF. It was customized and translated into Nepali, Bhojpuri and Maithili language. After the development of questionnaire, it was pre-tested in Sindhupalchowk and Sindhuli district during March 2019. Based on the results of the pre-test, modifications were made to the wording and translation of the questionnaires.</p>","FREQ_COLL":"<p>2024</p>","REL_CAL_POLICY":"<p>November, 2024</p>","DATA_SOURCE":"<p>Central Bureau of Statistics</p>","COMPILING_ORG":"<p>Central Bureau of Statistics</p>","INST_MANDATE":"<p>National official statistical agency that is responsible for conducting, survey and census.</p>","RATIONALE":"<p>Internet is one of the powerful tools to access the public information. Substantial increment in number of internet users and access to internet has changed the way people live, communicate, work and do business. This indicators helps to measure the development of the information society and the growth of internet content. Highlighting the importance of internet use as a development enabler and helps to measure the digital divide, which, if not properly addressed, will aggravate inequalities in all development domains.  </p>","REC_USE_LIM":"<p>The calculation of this indicator requires to have reliable information on in-scope individuals between the age group 15 – 49 years using internet and the total number of in-scope individuals. The quality of such information is heavily dependent on the questionnaire design, the sample size and design and the accuracy of respondents' answers.</p>","DATA_COMP":"<p>This indicators is calculated by dividing the total number of in-scope individuals between the age group 15 to 49 years using the internet (from any location) in the last 3 months by the total number of in-scope individuals multiplied by 100.  </p><p>Proportion of individual using internet = Total number of in-scope individuals between the age group 15 to 49 years using the internet (from any location) in the last 3 months /Total number of in-scope individuals×100</p>","DATA_VALIDATION":"<p>Interviewer’s manual in Nepali language was developed which included concepts, definitions, description of each question and fieldwork procedures, etc. to ensure that quality information was collected.</p><p>Team supervisors were responsible for daily monitoring of filed work. It was mandatory to re-interview on one household per cluster. Furthermore, the skills and performance were observed on daily basis.</p>","ADJUSTMENT":"<p>Not applicable</p>","IMPUTATION":"<p>Not applicable</p>","REG_AGG":"<p>Not applicable</p>","DOC_METHOD":"<p>It follows the MICS 6 standard questionnaires of UNICEF.</p>","QUALITY_MGMNT":"<p>Central Bureau of Statistics is the official agency to conducts survey and census. It has trained manpower</p>","QUALITY_ASSURE":"<p>The questionnaires were developed based on the MICS 6 standard questionnaires of UNICEF. It was customized and translated into Nepali, Bhojpuri and Maithili language. After the development of questionnaire, it was pre-tested in Sindhupalchowk and Sindhuli district during March 2019. Based on the results of the pre-test, modifications were made to the wording and translation of the questionnaires. </p><p>Interviewer’s manual in Nepali language was developed which included concepts, definitions, description of each question and fieldwork procedures, etc. to ensure that quality information was collected.</p><p>Team supervisors were responsible for daily monitoring of filed work. It was mandatory to re-interview on one household per cluster. Furthermore, the skills and performance were observed on daily basis.</p>","QUALITY_ASSMNT":"<p>The questionnaires were developed based on the MICS 6 standard questionnaires of UNICEF. It was customized and translated into Nepali, Bhojpuri and Maithili language. After the development of questionnaire, it was pre-tested in Sindhupalchowk and Sindhuli district during March 2019. Based on the results of the pre-test, modifications were made to the wording and translation of the questionnaires. </p><p>Interviewer’s manual in Nepali language was developed which included concepts, definitions, description of each question and fieldwork procedures, etc. to ensure that quality information was collected.</p><p>Team supervisors were responsible for daily monitoring of filed work. It was mandatory to re-interview on one household per cluster. Furthermore, the skills and performance were observed on daily basis.</p>","COVERAGE":"<p>The data is available by province and rural and urban.</p>","COMPARABILITY":"<p>It follows MICS 6 guidelines of UNICEF and can be compared across countries.</p>","OTHER_DOC":"<p>Central Bureau of Statistics (CBS), 2020. Nepal Multiple Indicator Cluster Survey 2019, Survey Findings Report. Kathmandu, Nepal: Central Bureau of Statistics and UNICEF Nepal.</p>","national_metadata_updated_date":"2021-07-30","national_metadata_update_url_text":"2021-07-30: see changes on GitHub","national_metadata_update_url":"https://github.com/brockfanning/fcdo-np-data/commit/9a8f439ec70c72d83bee7e4edd2063e5a7163a15","indicator":"17.8.1","target_id":"17.8","sdg_goal":"17","reporting_status":"complete","data_non_statistical":false,"graph_type":"line","indicator_sort_order":"17-08-01","indicator_name":"Proportion of individuals using the Internet","graph_title":"Proportion of individuals using the Internet"},"3-b-1":{"SDG_GOAL":"<p>3 Ensure healthy lives and promote well-being for all at all ages</p>","SDG_TARGET":"<p>3.b Support the research and development of vaccines and medicines for the communicable and non-communicable diseases that primarily affect developing countries, provide access to affordable essential medicines and vaccines, in accordance with the Doha Declaration on the TRIPS Agreement and Public Health, which affirms the right of developing countries to use to the full the provisions in the Agreement on Trade-Related Aspects of Intellectual Property Rights regarding flexibilities to protect public health, and, in particular, provide access to medicines for all</p>","SDG_INDICATOR":"<p>3.b.1 Proportion of the target population covered by all vaccines included in their national programme</p>","SDG_SERIES_DESCR":"<p>This is under SDG 3</p>","META_LAST_UPDATE":"<p>15 December 2020</p>","SDG_CUSTODIAN_AGENCIES":"<p>UNICEF</p>","CONTACT_ORGANISATION":"<p>Central Bureau of Statistics</p>","CONTACT_NAME":"<p>Tirtha Chaulagain, Information Officer</p>","ORGANISATION_UNIT":"<p>Household survey section</p>","CONTACT_FUNCT":"<p>Tirtha Chaulagain, Information Officer</p>","CONTACT_PHONE":"<p>+977 01 4229406</p>","CONTACT_MAIL":"<p>Thapathali, Kathmandu, Nepal</p>","CONTACT_EMAIL":"<p>info@cbs.gov.np</p>","STAT_CONC_DEF":"<p>This indicator shows the percentage of children who at age 12-23 months had received all basic vaccinations at any time before the survey.</p><p>According to WHO, immunisation is a proven tool for controlling and eliminating life-threatening infectious diseases and is estimated to avert between 2 to 3 million death each year. Furthermore, it is one of the most cost-effective health investment, with proven strategies that make it accessible to even the most hard-to-reach and vulnerable populations.</p>","UNIT_MEASURE":"<p>Percentage</p>","CLASS_SYSTEM":"<p>Global MICS guidelines by UNICEF</p>","SOURCE_TYPE":"<p>The Global MICS Programme was developed by UNICEF in the 1990s as an international multi-purpose household survey programme to support countries in collecting internationally comparable data on a wide range of indicators on the situation of children and women. It measures key indicators that allow countries to generate data for use in policies and programmes, and to monitor progress towards the national goals and global commitments.</p><p>With the completion of three tier of election, Nepal has been transitioning to the federal system from the Unitary system of Government since 2017. Most notable change is the extensive reclassification of geographical locations from rural to urban at the ward level. New municipalities have been declared and old municipalities either been upgraded to sub-metro city or been extended in area by merging several old wards.</p><p>The new structure of Nepal is divided into seven provinces seven provinces (states). The demarcation of the provinces follows districts, Rukum and Nawalparasi, were split into two separate provinces. The districts are divided into urban and rural locations, which are in turn divided into wards. </p>","COLL_METHOD":"<p>The sample for the Nepal MICS 2019 was designed to provide estimates for a large number of indicators on the situation of children and women at the national level, for urban and rural areas and seven provinces. The urban and rural areas within each province were identified as the main sampling strata. Kathmandu valley urban is included as a separate stratum as it’s characteristics differ from the rest. Each stratum was a separate domain. The sample of household was selected in two stages. Within each stratum, at the first sampling stage a specified number of census enumerations areas (EA), was selected systematically with probability proportional to size. A household listing was carried out within the selected enumeration areas, identifying the households with and without children under 5 years. In total, 25 households with and without children under 5 were selected in each sample enumeration area through systematic random sampling method. To ensure strong representativeness of children under 5 in the sample, household with children under 5 were oversampled. Where 13 households with children under 5 and 12 households without were selected from listing in each enumeration area. A total sample of 512 enumeration area and 12800 households was selected for the survey. As the sample is not self-weighting, sample weights are used for reporting survey results. </p><p>The sampling frame of Nepal is based on the 2011 National population and Housing Census (NPHC). The census frame is a complete list of all census wards created for the 2011 NPHC. At the time of last census, the urban household population constituted 20% of the total household population. According to the latest changes in the administrative structure, following the federalization of the government, the urban household population increased to 65%. CBS updated the population frame to reflect the current status. In designing the sample for the Nepal MICS, it was very useful to review the sample design and results of the MICS conducted in 2014, documented in the Final Report of that survey. </p><p>Therefore, a multi-stage, stratified cluster sampling approach was used for the selection of the survey sample. The primary sampling units (PSUs) selected at the first stage were the enumeration areas (EAs) defined for the census enumeration. A listing of households was conducted in each sample enumeration area, and a sample of households was selected at the second stage.  </p><p>The questionnaires were based on the MICS 6 standard questionnaires of UNICEF. It was customized and translated into Nepali, Bhojpuri and Maithili and were pre-tested in Sindhupalchowk and Sindhuli district during March 2019. Based on the results of the pre-test, modifications were made to the wording and translation of the questionnaires. </p>","FREQ_COLL":"<p>2024</p>","REL_CAL_POLICY":"<p>2024</p>","DATA_SOURCE":"<p>Central Bureau of Statistics</p>","COMPILING_ORG":"<p>Central Bureau of Statistics</p>","INST_MANDATE":"<p>National official statistical agency that is responsible for conducting, survey and census.</p>","RATIONALE":"<p>This indicator aims to measure access to vaccines, including the newly available or underutilized vaccines, at the national level. For monitoring diseases control and impact of vaccines it is important to measure coverage from each vaccine in national immunization.</p>","REC_USE_LIM":"<p>The calculation of this indicator requires to have reliable information on total number of children who at age 12-23 months had received all basic vaccinations. The quality of such information is heavily dependent on the questionnaire design, the sample size and design and the accuracy of respondents' answers.</p>","DATA_COMP":"<p>This indicators is calculated by dividing the total number of children who at the age 12-23 months had received all basic vaccinations the total number of women aged 15-49 years with a live birth in the same period multiplied by 100.  </p><p>Proportion of children who at age 12-23 months had received all basic vaccinations at any time before survey = Number of children age 12-23 months had received all basic vaccinations/ Total number of children age 12-23 months ×100</p>","DATA_VALIDATION":"<p>Interviewer’s manual in Nepali language was developed which included concepts, definitions, description of each question and fieldwork procedures, etc. to ensure that quality information was collected.</p><p>For the daily monitoring of field work, team supervisors were responsible. Re-interviewing on one household per cluster was mandatory. Skills and performance of interviewer were observed daily.</p>","ADJUSTMENT":"<p>Not applicable</p>","IMPUTATION":"<p>Not applicable</p>","REG_AGG":"<p>Not applicable</p>","DOC_METHOD":"<p>It follows the MICS 6 standard questionnaires of UNICEF.</p>","QUALITY_MGMNT":"<p>Central Bureau of Statistics is the official agency to conducts survey and census. It has trained manpower</p>","QUALITY_ASSURE":"<p>The questionnaires were developed based on the MICS 6 standard questionnaires of UNICEF. It was customized and translated into Nepali, Bhojpuri and Maithili language. After the development of questionnaire, it was pre-tested in Sindhupalchowk and Sindhuli district during March 2019. Based on the results of the pre-test, modifications were made to the wording and translation of the questionnaires. </p><p>Interviewer’s manual in Nepali language was developed which included concepts, definitions, description of each question and fieldwork procedures, etc. to ensure that quality information was collected.</p><p>Team supervisors were responsible for daily monitoring of filed work. It was mandatory to re-interview on one household per cluster. Furthermore, the skills and performance were observed on daily basis.</p>","QUALITY_ASSMNT":"<p>The questionnaires were developed based on the MICS 6 standard questionnaires of UNICEF. It was customized and translated into Nepali, Bhojpuri and Maithili language. After the development of questionnaire, it was pre-tested in Sindhupalchowk and Sindhuli district during March 2019. Based on the results of the pre-test, modifications were made to the wording and translation of the questionnaires. </p><p>Interviewer’s manual in Nepali language was developed which included concepts, definitions, description of each question and fieldwork procedures, etc. to ensure that quality information was collected.</p><p>Team supervisors were responsible for daily monitoring of filed work. It was mandatory to re-interview on one household per cluster. Furthermore, the skills and performance were observed on daily basis.</p>","COVERAGE":"<p>The data is available by province and rural and urban.</p>","COMPARABILITY":"<p>It follows MICS 6 guidelines of UNICEF and can be compared across countries.</p>","OTHER_DOC":"<p>Central Bureau of Statistics (CBS), 2020. Nepal Multiple Indicator Cluster Survey 2019, Survey Findings Report. Kathmandu, Nepal: Central Bureau of Statistics and UNICEF Nepal.</p>","national_metadata_updated_date":"2021-07-30","national_metadata_update_url_text":"2021-07-30: see changes on GitHub","national_metadata_update_url":"https://github.com/brockfanning/fcdo-np-data/commit/9a8f439ec70c72d83bee7e4edd2063e5a7163a15","indicator":"3.b.1","target_id":"3.b","sdg_goal":"3","reporting_status":"complete","data_non_statistical":false,"graph_type":"line","indicator_sort_order":"03-0b-01","indicator_name":"Proportion of the target population covered by all vaccines included in their national programme","graph_title":"Proportion of the target population covered by all vaccines included in their national programme"},"3-2-2":{"SDG_GOAL":"<p>3 Ensure healthy lives and promote well-being for all at all ages</p>","SDG_TARGET":"<p>3.1  By 2030, end preventable deaths of new-borns and children under 5 years of age, with all countries aiming to reduce neonatal mortality to at least as low as 12 per 1,000 live births and under-5 mortality to at least as low as 25 per 1,000 live births</p>","SDG_INDICATOR":"<p>3.2.2 Neonatal mortality rate</p>","SDG_SERIES_DESCR":"<p>This is under SDG 3</p>","META_LAST_UPDATE":"<p>15 December 2020</p>","SDG_CUSTODIAN_AGENCIES":"<p>UNICEF</p>","CONTACT_ORGANISATION":"<p>Central Bureau of Statistics</p>","CONTACT_NAME":"<p>Tirtha Chaulagain, Information Officer</p>","ORGANISATION_UNIT":"<p>Gender and Social Statistics Section</p>","CONTACT_FUNCT":"<p>Tirtha Chaulagain, Information Officer</p>","CONTACT_PHONE":"<p>+977 01 4229406</p>","CONTACT_MAIL":"<p>Thapathali, Kathmandu, Nepal</p>","CONTACT_EMAIL":"<p>info@cbs.gov.np</p>","STAT_CONC_DEF":"<p>According to UN, the neonatal mortality rate is defined as “the probability that a child born in a specific year or period will die during the first 28 completed days of life if subject to age-specific mortality rates of that period, expressed per 1000 live births.”</p><p>Neonatal deaths (deaths among live births during the first 28 completed days of life) may be subdivided into early neonatal deaths, occurring during the first 7 days of life, and late neonatal deaths, occurring after the 7th day but before the 28th completed day of life.</p>","UNIT_MEASURE":"<p>Deaths per 1000 live births</p>","CLASS_SYSTEM":"<p>Global MICS guidelines by UNICEF</p>","SOURCE_TYPE":"<p>An international multi-purpose household survey programme was developed by UNICEF in the 1990s to support countries in collecting internationally comparable data on a wide range of indicators on the situation of children and women, widely known as global MICS programme. It measures key indicators that allows countries to generate data for using in policy making and designing programs, and to monitor progress towards the national goals and global commitments.</p>","COLL_METHOD":"<p>The sample for the Nepal MICS 2019 was designed to provide estimates for a large number of indicators on the situation of children and women at the national level, for urban and rural areas and seven provinces. The urban and rural areas within each province were identified as the main sampling strata. Kathmandu valley urban is included as a separate stratum as it’s characteristics differ from the rest. Each stratum was a separate domain. The sample of household was selected in two stages. Within each stratum, at the first sampling stage a specified number of census enumerations areas (EA), was selected systematically with probability proportional to size. A household listing was carried out within the selected enumeration areas, identifying the households with and without children under 5 years. In total, 25 households with and without children under 5 were selected in each sample enumeration area through systematic random sampling method. To ensure strong representativeness of children under 5 in the sample, household with children under 5 were oversampled. Where 13 households with children under 5 and 12 households without were selected from listing in each enumeration area. A total sample of 512 enumeration area and 12800 households was selected for the survey. As the sample is not self-weighting, sample weights are used for reporting survey results. </p><p>The sampling frame of Nepal is based on the 2011 National population and Housing Census (NPHC). The census frame is a complete list of all census wards created for the 2011 NPHC. At the time of last census, the urban household population constituted 20% of the total household population. According to the latest changes in the administrative structure, following the federalization of the government, the urban household population increased to 65%. CBS updated the population frame to reflect the current status. In designing the sample for the Nepal MICS, it was very useful to review the sample design and results of the MICS conducted in 2014, documented in the Final Report of that survey. </p><p>Therefore, a multi-stage, stratified cluster sampling approach was used for the selection of the survey sample. The primary sampling units (PSUs) selected at the first stage were the enumeration areas (EAs) defined for the census enumeration. A listing of households was conducted in each sample enumeration area, and a sample of households was selected at the second stage.  </p><p>The questionnaires were developed based on the MICS 6 standard questionnaires of UNICEF. It was customized and translated into Nepali, Bhojpuri and Maithili language. After the development of questionnaire, it was pre-tested in Sindhupalchowk and Sindhuli district during March 2019. Based on the results of the pre-test, modifications were made to the wording and translation of the questionnaires.</p>","FREQ_COLL":"<p>2024</p>","REL_CAL_POLICY":"<p>2024</p>","DATA_SOURCE":"<p>Central Bureau of Statistics</p>","COMPILING_ORG":"<p>Central Bureau of Statistics</p>","INST_MANDATE":"<p>National official statistical agency that is responsible for conducting, survey and census.</p>","RATIONALE":"<p> Mortality rates among young children are a key output indicator for child health and well-being, and, more broadly, for social and economic development. It is a closely watched public health indicator because it reflects the access of children and communities to basic health interventions such as vaccination, medical treatment of infectious diseases and adequate nutrition.</p>","REC_USE_LIM":"<p>The calculation of this indicator requires to have reliable information death during the first 28 days of life (0-27 days) and total live births in given period of time. The quality of such information is heavily dependent on the questionnaire design, the sample size and design and the accuracy of respondents' answers.</p>","DATA_COMP":"<p>This indicators is calculated by dividing the total number of death during the first 28 days of life (0-27 days) by the total number of live births in the same period multiplied by 1000.  </p><p>Neonatal mortality rate = Total number of deaths during the first 28 days of life (0-27 days) in the given period /Total number live births given period ×1000</p>","DATA_VALIDATION":"<p>Interviewer’s manual in Nepali language was developed which included concepts, definitions, description of each question and fieldwork procedures, etc. to ensure that quality information was collected.</p><p>Team supervisors were responsible for daily monitoring of filed work. It was mandatory to re-interview on one household per cluster. Furthermore, the skills and performance were observed on daily basis.</p>","ADJUSTMENT":"<p>Not applicable</p>","IMPUTATION":"<p>Not applicable</p>","REG_AGG":"<p>Not applicable</p>","DOC_METHOD":"<p>It follows the MICS 6 standard questionnaires of UNICEF.</p>","QUALITY_MGMNT":"<p>Central Bureau of Statistics is the official agency to conducts survey and census. It has trained manpower</p>","QUALITY_ASSURE":"<p>The questionnaires were developed based on the MICS 6 standard questionnaires of UNICEF. It was customized and translated into Nepali, Bhojpuri and Maithili language. After the development of questionnaire, it was pre-tested in Sindhupalchowk and Sindhuli district during March 2019. Based on the results of the pre-test, modifications were made to the wording and translation of the questionnaires. </p><p>Interviewer’s manual in Nepali language was developed which included concepts, definitions, description of each question and fieldwork procedures, etc. to ensure that quality information was collected.</p><p>Team supervisors were responsible for daily monitoring of filed work. It was mandatory to re-interview on one household per cluster. Furthermore, the skills and performance were observed on daily basis.</p>","QUALITY_ASSMNT":"<p>The questionnaires were developed based on the MICS 6 standard questionnaires of UNICEF. It was customized and translated into Nepali, Bhojpuri and Maithili language. After the development of questionnaire, it was pre-tested in Sindhupalchowk and Sindhuli district during March 2019. Based on the results of the pre-test, modifications were made to the wording and translation of the questionnaires. </p><p>Interviewer’s manual in Nepali language was developed which included concepts, definitions, description of each question and fieldwork procedures, etc. to ensure that quality information was collected.</p><p>Team supervisors were responsible for daily monitoring of filed work. It was mandatory to re-interview on one household per cluster. Furthermore, the skills and performance were observed on daily basis.</p>","COVERAGE":"<p>The data is available by province and rural and urban.</p>","COMPARABILITY":"<p>It follows MICS 6 guidelines of UNICEF and can be compared across countries.</p>","OTHER_DOC":"<p>Central Bureau of Statistics (CBS), 2020. Nepal Multiple Indicator Cluster Survey 2019, Survey Findings Report. Kathmandu, Nepal: Central Bureau of Statistics and UNICEF Nepal.</p>","national_metadata_updated_date":"2021-07-30","national_metadata_update_url_text":"2021-07-30: see changes on GitHub","national_metadata_update_url":"https://github.com/brockfanning/fcdo-np-data/commit/9a8f439ec70c72d83bee7e4edd2063e5a7163a15","indicator":"3.2.2","target_id":"3.2","sdg_goal":"3","reporting_status":"complete","data_non_statistical":false,"graph_type":"line","indicator_sort_order":"03-02-02","indicator_name":"Neonatal mortality rate","graph_title":"Neonatal mortality rate"},"3-7-2":{"SDG_GOAL":"<p>3 Ensure healthy lives and promote well-being for all at all ages</p>","SDG_TARGET":"<p>3.7 By 2030, ensure universal access to sexual and reproductive health-care services, including for family planning, information and education, and the integration of reproductive health into national strategies and programmes</p>","SDG_INDICATOR":"<p>3.7.2 Adolescent birth rate (aged 10-14 years; aged 15-19 years) per 1,000 women in that age group</p>","SDG_SERIES_DESCR":"<p>This is under SDG 3</p>","META_LAST_UPDATE":"<p>15 December 2020</p>","SDG_CUSTODIAN_AGENCIES":"<p>UNICEF</p>","CONTACT_ORGANISATION":"<p>Central Bureau of Statistics</p>","CONTACT_NAME":"<p>Tirtha Chaulagain, Information Officer</p>","ORGANISATION_UNIT":"<p>Gender and Social Statistics  Section</p>","CONTACT_FUNCT":"<p>Tirtha Chaulagain, Information Officer</p>","CONTACT_PHONE":"<p>+977 01 4229406</p>","CONTACT_MAIL":"<p>Thapathali, Kathmandu, Nepal</p>","CONTACT_EMAIL":"<p>info@cbs.gov.np</p>","STAT_CONC_DEF":"<p>According to WHO, the adolescent birth rate is technically known as the age-specific fertility rate. It provides a basic measure of reproductive health focusing on a vulnerable group of adolescent women. The indicators ‘Adolescent birth rate (aged 10-14 years; aged 15-19 years) per 1,000 women in that age group’ is defined as annual number of births to women  between the age group 10-14 and 15-19 years per 1000 women in that age group.</p>","UNIT_MEASURE":"<p>Annual number of births to females aged 10-14 or 15-19 years per 1,000 females in the respective age group</p>","CLASS_SYSTEM":"<p>Global MICS guidelines by UNICEF</p>","SOURCE_TYPE":"<p>An international multi-purpose household survey programme was developed by UNICEF in the 1990s to support countries in collecting internationally comparable data on a wide range of indicators on the situation of children and women, widely known as global MICS programme. It measures key indicators that allows countries to generate data for using in policy making and designing programs, and to monitor progress towards the national goals and global commitments.</p>","COLL_METHOD":"<p>The sample for the Nepal MICS 2019 was designed to provide estimates for a large number of indicators on the situation of children and women at the national level, for urban and rural areas and seven provinces. The urban and rural areas within each province were identified as the main sampling strata. Kathmandu valley urban is included as a separate stratum as it’s characteristics differ from the rest. Each stratum was a separate domain. The sample of household was selected in two stages. Within each stratum, at the first sampling stage a specified number of census enumerations areas (EA), was selected systematically with probability proportional to size. A household listing was carried out within the selected enumeration areas, identifying the households with and without children under 5 years. In total, 25 households with and without children under 5 were selected in each sample enumeration area through systematic random sampling method. To ensure strong representativeness of children under 5 in the sample, household with children under 5 were oversampled. Where 13 households with children under 5 and 12 households without were selected from listing in each enumeration area. A total sample of 512 enumeration area and 12800 households was selected for the survey. As the sample is not self-weighting, sample weights are used for reporting survey results. </p><p>The sampling frame of Nepal is based on the 2011 National population and Housing Census (NPHC). The census frame is a complete list of all census wards created for the 2011 NPHC. At the time of last census, the urban household population constituted 20% of the total household population. According to the latest changes in the administrative structure, following the federalization of the government, the urban household population increased to 65%. CBS updated the population frame to reflect the current status. In designing the sample for the Nepal MICS, it was very useful to review the sample design and results of the MICS conducted in 2014, documented in the Final Report of that survey. </p><p>Therefore, a multi-stage, stratified cluster sampling approach was used for the selection of the survey sample. The primary sampling units (PSUs) selected at the first stage were the enumeration areas (EAs) defined for the census enumeration. A listing of households was conducted in each sample enumeration area, and a sample of households was selected at the second stage.  </p><p>The questionnaires were developed based on the MICS 6 standard questionnaires of UNICEF. It was customized and translated into Nepali, Bhojpuri and Maithili language. After the development of questionnaire, it was pre-tested in Sindhupalchowk and Sindhuli district during March 2019. Based on the results of the pre-test, modifications were made to the wording and translation of the questionnaires.</p>","FREQ_COLL":"<p>2024</p>","REL_CAL_POLICY":"<p>2024</p>","DATA_SOURCE":"<p>Central Bureau of Statistics</p>","COMPILING_ORG":"<p>Central Bureau of Statistics</p>","INST_MANDATE":"<p>National official statistical agency that is responsible for conducting, survey and census.</p>","RATIONALE":"<p> For the improvement of sexual and reproductive health and the social and economic well-being of adolescents, rate of adolescent fertility must be reduced and address the multiple factors underlying it. Early pregnancy and child birth has greater risks of complications or even death during pregnancy and birth. Furthermore, mother and children are subject to be more vulnerable. Therefore, preventing births very early in a woman’s life is an important measure to improve maternal health and reduce the infant mortality rate. The adolescent birth rate also provides indirect evidence on access to pertinent health services since young people, and in a particular unmarried adolescent women, often experience difficulties in access to sexual and reproductive health services.</p>","REC_USE_LIM":"<p>The calculation of this indicator requires to have reliable information on number of live births to women aged 15-19 years. The quality of such information is heavily dependent on the questionnaire design, the sample size and design and the accuracy of respondents' answers.</p>","DATA_COMP":"<p>The adolescent birth rate is computed as a ratio. The numerator is the number of live births to women aged 15-19 years, and the denominator an estimate of exposure to childbearing by women aged 15-19 years. The computation is the same for the age group 10-14 years. The numerator and the denominator are calculated differently for civil registration, survey and census data.</p><p>Age – specific fertility rates = Number of births to women in age group in a given year or reference period /Number of person-years of exposure in age group a during the specified reference ×100</p>","DATA_VALIDATION":"<p>Interviewer’s manual in Nepali language was developed which included concepts, definitions, description of each question and fieldwork procedures, etc. to ensure that quality information was collected.</p><p>Team supervisors were responsible for daily monitoring of filed work. It was mandatory to re-interview on one household per cluster. Furthermore, the skills and performance were observed on daily basis.</p>","ADJUSTMENT":"<p>Not applicable</p>","IMPUTATION":"<p>Not applicable</p>","REG_AGG":"<p>Not applicable</p>","DOC_METHOD":"<p>It follows the MICS 6 standard questionnaires of UNICEF.</p>","QUALITY_MGMNT":"<p>Central Bureau of Statistics is the official agency to conducts survey and census. It has trained manpower</p>","QUALITY_ASSURE":"<p>The questionnaires were developed based on the MICS 6 standard questionnaires of UNICEF. It was customized and translated into Nepali, Bhojpuri and Maithili language. After the development of questionnaire, it was pre-tested in Sindhupalchowk and Sindhuli district during March 2019. Based on the results of the pre-test, modifications were made to the wording and translation of the questionnaires. </p><p>Interviewer’s manual in Nepali language was developed which included concepts, definitions, description of each question and fieldwork procedures, etc. to ensure that quality information was collected.</p><p>Team supervisors were responsible for daily monitoring of filed work. It was mandatory to re-interview on one household per cluster. Furthermore, the skills and performance were observed on daily basis.</p>","QUALITY_ASSMNT":"<p>The questionnaires were developed based on the MICS 6 standard questionnaires of UNICEF. It was customized and translated into Nepali, Bhojpuri and Maithili language. After the development of questionnaire, it was pre-tested in Sindhupalchowk and Sindhuli district during March 2019. Based on the results of the pre-test, modifications were made to the wording and translation of the questionnaires. </p><p>Interviewer’s manual in Nepali language was developed which included concepts, definitions, description of each question and fieldwork procedures, etc. to ensure that quality information was collected.</p><p>Team supervisors were responsible for daily monitoring of filed work. It was mandatory to re-interview on one household per cluster. Furthermore, the skills and performance were observed on daily basis.</p>","COVERAGE":"<p>The data is available by province and rural and urban.</p>","COMPARABILITY":"<p>It follows MICS 6 guidelines of UNICEF and can be compared across countries.</p>","OTHER_DOC":"<p>Central Bureau of Statistics (CBS), 2020. Nepal Multiple Indicator Cluster Survey 2019, Survey Findings Report. Kathmandu, Nepal: Central Bureau of Statistics and UNICEF Nepal.</p>","national_metadata_updated_date":"2021-07-30","national_metadata_update_url_text":"2021-07-30: see changes on GitHub","national_metadata_update_url":"https://github.com/brockfanning/fcdo-np-data/commit/9a8f439ec70c72d83bee7e4edd2063e5a7163a15","indicator":"3.7.2","target_id":"3.7","sdg_goal":"3","reporting_status":"complete","data_non_statistical":false,"graph_type":"line","indicator_sort_order":"03-07-02","indicator_name":"Adolescent birth rate (aged 10–14 years; aged 15–19 years) per 1,000 women in that age group","graph_title":"Adolescent birth rate (aged 10–14 years; aged 15–19 years) per 1,000 women in that age group"},"7-1-1":{"SDG_GOAL":"<p>7 Ensure access to affordable, reliable, sustainable and modern energy for all</p>","SDG_TARGET":"<p>7.1 By 2030, ensure universal access to affordable, reliable and modern energy services</p>","SDG_INDICATOR":"<p>7.1.1 Proportion of population with access to electricity</p>","SDG_SERIES_DESCR":"<p>This is under SDG 7</p>","META_LAST_UPDATE":"<p>15 December 2020</p>","SDG_CUSTODIAN_AGENCIES":"<p>UNICEF</p>","CONTACT_ORGANISATION":"<p>Central Bureau of Statistics</p>","CONTACT_NAME":"<p>Tirtha Chaulagain, Information Officer</p>","ORGANISATION_UNIT":"<p>Gender and Social Statistics</p>","CONTACT_FUNCT":"<p>Tirtha Chaulagain, Information Officer</p>","CONTACT_PHONE":"<p>+977 01 4229406</p>","CONTACT_MAIL":"<p>Thapathali, Kathmandu, Nepal</p>","CONTACT_EMAIL":"<p>info@cbs.gov.np</p>","STAT_CONC_DEF":"<p>This indicator is defined as the percentage of population with access to electricity. </p><p>Electricity access refers to the percentage of people in a given area that have relatively simple, stable access to electricity. SDG7 ensures access to affordable, reliable, sustainable and modern energy for all. Specifically, Indicator 7.1.1 refers to the proportion of population with access to electricity.</p>","UNIT_MEASURE":"<p>Percentage</p>","CLASS_SYSTEM":"<p>Global MICS guidelines by UNICEF</p>","SOURCE_TYPE":"<p>An international multi-purpose household survey programme was developed by UNICEF in the 1990s to support countries in collecting internationally comparable data on a wide range of indicators on the situation of children and women, widely known as global MICS programme. It measures key indicators that allows countries to generate data for using in policy making and designing programs, and to monitor progress towards the national goals and global commitments.</p>","COLL_METHOD":"<p>The sample for the Nepal MICS 2019 was designed to provide estimates for a large number of indicators on the situation of children and women at the national level, for urban and rural areas and seven provinces. The urban and rural areas within each province were identified as the main sampling strata. Kathmandu valley urban is included as a separate stratum as it’s characteristics differ from the rest. Each stratum was a separate domain. The sample of household was selected in two stages. Within each stratum, at the first sampling stage a specified number of census enumerations areas (EA), was selected systematically with probability proportional to size. A household listing was carried out within the selected enumeration areas, identifying the households with and without children under 5 years. In total, 25 households with and without children under 5 were selected in each sample enumeration area through systematic random sampling method. To ensure strong representativeness of children under 5 in the sample, household with children under 5 were oversampled. Where 13 households with children under 5 and 12 households without were selected from listing in each enumeration area. A total sample of 512 enumeration area and 12800 households was selected for the survey. As the sample is not self-weighting, sample weights are used for reporting survey results. </p><p>The sampling frame of Nepal is based on the 2011 National population and Housing Census (NPHC). The census frame is a complete list of all census wards created for the 2011 NPHC. At the time of last census, the urban household population constituted 20% of the total household population. According to the latest changes in the administrative structure, following the federalization of the government, the urban household population increased to 65%. CBS updated the population frame to reflect the current status. In designing the sample for the Nepal MICS, it was very useful to review the sample design and results of the MICS conducted in 2014, documented in the Final Report of that survey. </p><p>Therefore, a multi-stage, stratified cluster sampling approach was used for the selection of the survey sample. The primary sampling units (PSUs) selected at the first stage were the enumeration areas (EAs) defined for the census enumeration. A listing of households was conducted in each sample enumeration area, and a sample of households was selected at the second stage.  </p><p>The questionnaires were based on the MICS 6 standard questionnaires of UNICEF. It was customized and translated into Nepali, Bhojpuri and Maithili and were pre-tested in Sindhupalchowk and Sindhuli district during March 2019. Based on the results of the pre-test, modifications were made to the wording and translation of the questionnaires. </p>","FREQ_COLL":"<p>2024</p>","REL_CAL_POLICY":"<p>2024</p>","DATA_SOURCE":"<p>Central Bureau of Statistics</p>","COMPILING_ORG":"<p>Central Bureau of Statistics</p>","INST_MANDATE":"<p>National official statistical agency that is responsible for conducting, survey and census.</p>","RATIONALE":"<p>Access to electricity addresses major critical issues in all the dimensions of sustainable development. The target has a wide range of social and economic impacts, including facilitating development of income generating activities and lightening the burden of household tasks.</p>","REC_USE_LIM":"<p>The calculation of this indicator requires to have reliable information on population having secure access to electricity. The quality of such information is heavily dependent on the questionnaire design, the sample size and design and the accuracy of respondents' answers.</p>","DATA_COMP":"<p>Proportion of population having access to electricity = Number of people with secure access to electricity/ Total population ×100</p>","DATA_VALIDATION":"<p>Interviewer’s manual in Nepali language was developed which included concepts, definitions, description of each question and fieldwork procedures, etc. to ensure that quality information was collected.</p><p>For the daily monitoring of field work, team supervisors were responsible. Re-interviewing on one household per cluster was mandatory. Skills and performance of interviewer were observed daily.</p>","ADJUSTMENT":"<p>Not applicable</p>","IMPUTATION":"<p>Not applicable</p>","REG_AGG":"<p>Not applicable</p>","DOC_METHOD":"<p>It follows the MICS 6 standard questionnaires of UNICEF.</p>","QUALITY_MGMNT":"<p>Central Bureau of Statistics is the official agency to conducts survey and census. It has trained manpower</p>","QUALITY_ASSURE":"<p>The questionnaires were developed based on the MICS 6 standard questionnaires of UNICEF. It was customized and translated into Nepali, Bhojpuri and Maithili language. After the development of questionnaire, it was pre-tested in Sindhupalchowk and Sindhuli district during March 2019. Based on the results of the pre-test, modifications were made to the wording and translation of the questionnaires. </p><p>Interviewer’s manual in Nepali language was developed which included concepts, definitions, description of each question and fieldwork procedures, etc. to ensure that quality information was collected.</p><p>Team supervisors were responsible for daily monitoring of filed work. It was mandatory to re-interview on one household per cluster. Furthermore, the skills and performance were observed on daily basis.</p>","QUALITY_ASSMNT":"<p>The questionnaires were developed based on the MICS 6 standard questionnaires of UNICEF. It was customized and translated into Nepali, Bhojpuri and Maithili language. After the development of questionnaire, it was pre-tested in Sindhupalchowk and Sindhuli district during March 2019. Based on the results of the pre-test, modifications were made to the wording and translation of the questionnaires. </p><p>Interviewer’s manual in Nepali language was developed which included concepts, definitions, description of each question and fieldwork procedures, etc. to ensure that quality information was collected.</p><p>Team supervisors were responsible for daily monitoring of filed work. It was mandatory to re-interview on one household per cluster. Furthermore, the skills and performance were observed on daily basis.</p>","COVERAGE":"<p>The data is available by province and rural and urban.</p>","COMPARABILITY":"<p>It follows MICS 6 guidelines of UNICEF and can be compared across countries.</p>","OTHER_DOC":"<p>Central Bureau of Statistics (CBS), 2020. Nepal Multiple Indicator Cluster Survey 2019, Survey Findings Report. Kathmandu, Nepal: Central Bureau of Statistics and UNICEF Nepal.</p>","national_metadata_updated_date":"2021-07-30","national_metadata_update_url_text":"2021-07-30: see changes on GitHub","national_metadata_update_url":"https://github.com/brockfanning/fcdo-np-data/commit/9a8f439ec70c72d83bee7e4edd2063e5a7163a15","indicator":"7.1.1","target_id":"7.1","sdg_goal":"7","reporting_status":"complete","data_non_statistical":false,"graph_type":"line","indicator_sort_order":"07-01-01","indicator_name":"Proportion of population with access to electricity","graph_title":"Proportion of population with access to electricity"},"8-6-1":{"SDG_GOAL":"<p>Promote sustained, inclusive and sustainable economic growth, full and productive employment and decent work for all</p>","SDG_TARGET":"<p>By 2020, substantially reduce the proportion of youth not in employment, education or training</p>","SDG_INDICATOR":"<p>Proportion of youth (aged 15-24 years) not in education, employment or training</p>","SDG_SERIES_DESCR":"<p>This is under SDG 8</p>","META_LAST_UPDATE":"<p>January 2021</p>","SDG_CUSTODIAN_AGENCIES":"<p>ILO</p>","CONTACT_ORGANISATION":"<p>Central Bureau of Statistics</p>","CONTACT_NAME":"<p>Tirtha Chaulagain, Information Officer</p>","ORGANISATION_UNIT":"<p>Household survey section</p>","CONTACT_FUNCT":"<p>Tirtha Chaulagain, Information Officer</p>","CONTACT_PHONE":"<p>+977 01 4229406</p>","CONTACT_MAIL":"<p>Thapathali, Kathmandu, Nepal</p>","CONTACT_EMAIL":"<p>info@cbs.gov.np</p>","STAT_CONC_DEF":"<p>This indicator conveys the proportion of youth (aged 15-24 years) not in education, employment or training (also known as \"the youth NEET rate\"). </p><p>For the purposes of this indicator, youth is defined as all persons between the ages of 15 and 24 (inclusive). According to the International Standard Classification of Education (ISCED), education is defined as organized and sustained communication designed to bring about learning. Formal education is defined in ISCED as education that is institutionalized, intentional, and planned through public organizations and recognized private bodies and, in their totality, make up the formal education system of a country.</p><p>Non-formal education, like formal education is defined in ISCED as education that is institutionalized, intentional and planned by an education provider but is considered an addition, alternative and/or a complement to formal education. It may be short in duration and/or low in intensity and it is typically provided in the form of short courses, workshops or seminars. Informal learning is defined in ISCED as forms of learning that are intentional or deliberate, but not institutionalized. It is thus less organized and less structured than either formal or non-formal education. Informal learning may include learning activities that occur in the family, in the work place, in the local community, and in daily life, on a self-directed, family-directed or socially-directed basis. For the purposes of this indicator, persons will be considered in education if they are in formal or non-formal education, as described above, but excluding informal learning. </p><p>Employment is defined as all persons of working age who, during a short reference period (one week), were engaged in any activity to produce goods or provide services for pay or profit.  </p><p>For the purpose of this indicator, persons are considered to be in training if they are in a non-academic learning activity through which they acquire specific skills intended for vocational or technical jobs. </p><p>Vocational training prepares trainees for jobs that are based on manual or practical activities, and for skilled operative jobs, both blue and white collar related to a specific trade, occupation or vocation. Technical training on the other hand imparts learning that can be applied in intermediate-level jobs, in particular those of technicians and middle managers. </p>","UNIT_MEASURE":"<p>Percentage</p>","CLASS_SYSTEM":"<p>International Standard Classification of Occupations</p>","SOURCE_TYPE":"<p>Following the 19th International Conference of Labour Statisticians (19th ICLS) in 2013, the standards which had been introduced after the 13th ICLS in 1983 were revised. The rationale for revising these standards is documented in Report II of the 19th ICLS1. The rationale included evolving policy needs, changes in the labour market and patterns of work, and the limitations of the 1983 standards. The NLFS I and NLFS II followed standards that were in existence at that time, while the NLFS III followed the new, revised standards. This implies that most indicators generated from NLFS III may not be comparable to the previous rounds of NLFS. For example, although the new standard provides the opportunity to measure all forms of work, the employment definition in the new standard is narrower than was previously the case. While the previous definition of employment covered almost all activities within the System of National Accounts (SNA) production boundary, i.e. production for pay, profit or family gain, production for own final use, etc., the new definition of employment includes only work performed for others for pay or profit. Production for own final use is no longer regarded as employment. However, production for own final use accounted for a relatively large proportion of employment in Nepal previously. The higher unemployment and lower employment estimates reported in this report are in part the result of these changes.</p>","COLL_METHOD":"<p>The goal of sampling design was to achieve high level of efficiency of employment/unemployment estimates at the domain level (14 domains) considered as the primary strata with representative of 18,000 households. </p><p>In deciding on the sampling design, the characteristics of the frame was evaluated, foremost, normality of the distribution of auxiliary information (number of households) that was to be used in stratification and in sample selection. Kolmogorov-Smirnov test provided enough evidence against the assumption of normality of the distribution of number of households in each of the PSUs (p&lt;0.01) among the domains. In fact, there was adequate evidence that the distribution was skewed. There were too few PSUs with large number of households, and most of the PSUs had small number of households. Thus, stratification was necessary in this population. However, simple proportional allocation could easily lead to oversampling of the stratum with more elements and under sampling in the stratum with less elements. </p><p>The problem of skewed population was addressed through stratification of the PSUs in each domain into three following the Lavallee-Hidiroglou (LH) algorithm. This stratification method jointly minimizes the total coefficient of variation and the sample size in the choice of stratum boundaries and in the determination of sampling rate per stratum. Further accounting for the possible discrepancy between the stratification variables (number of households) and the target variables (e.g., number of employed individuals), modified LH Algorithm is used. Modified LH Algorithm used to identify stratum boundaries of the three strata. Stratum 1 and Stratum 2 are smaller than Stratum 3, and are called the “take some” strata. Stratum 3, comprising of “bigger” PSUs where big is defined in terms of number of households, is also called “take all” stratum. From all the strata, samples were drawn from probability proportional to size (PPS) except in the areas where all the PSUs were taken in the sample. Regarding the sampling from stratum 3, the \"take all\" criterion was followed in all the rural areas and urban areas of province 3 only.</p><p>The NLFS II questionnaire was developed on the basis of an ILO recommendation including core and supplementary modules comprising 130 questions in eight sections. This provided guidelines for developing the NLFS III questionnaire. The NLFS III questionnaire was substantially expanded to 168 questions in fourteen sections. The flow of questionnaire structure was organized in such a way that respondents' burden in the survey can be minimized. </p><p>For the sake of maintaining comparability and further use of disaggregated statistics, many questions from housing section were aligned with population and housing census. However, the change in the definition of employment implies that some indicators from this survey will not be comparable with the indicators from the previous rounds. In addition, some changes were made to address contemporary issues such as short-term returnees, volunteer work and forced labour situation in the country. The questionnaire was designed to capture data on general household information, current activities, current working hour, usual working hour, unemployment, past employment, and absentees. The sections on household information and absentee information were asked only to the head of household. </p><p>Branch of economic activities (industry) and occupation were open ended and they were later coded at the 4th digit level. Some of the questions were intended to provide statistics for monitoring the selected Sustainable Development Goals (SDGs). The flow chat describing the different paths of the questionnaire is attached as Annex IV. </p><p>Similar to NLFS I and NLFSII, work activities of children aged 5 and above were also collected in NLFS III. This included all forms of work i.e. work for pay, work for own final use and volunteer work. </p><p>Draft questionnaire was prepared with technical input from the ILO consultant and the household survey team of the CBS. The questionnaire was further modified after consultations with technical committee representing various interest groups. The questionnaire thereafter was pre-tested several times and revised intensively in accordance to the feedback received from each pre-test. The pre-tests were carried out to cover a wide range of areas and included different ecological belts and urban/rural areas. The questionnaire was finalized and endorsed by a Steering Committee chaired by the Vice-Chairman of National Planning Commission (NPC). The questionnaire in the final Nepali version was translated into English to ensure the same understandings for foreign users. Interviewer’s manual in Nepali language was developed which included concepts, definitions, description of each question and fieldwork procedures, etc. to ensure that quality information was collected.</p>","FREQ_COLL":"<p>2026</p>","REL_CAL_POLICY":"<p>2026</p>","DATA_SOURCE":"<p>Central Bureau of Statistics</p>","COMPILING_ORG":"<p>Central Bureau of Statistics</p>","INST_MANDATE":"<p>National official statistical agency that is responsible for conducting, survey and census.</p>","RATIONALE":"<p>The share of youth not in employment, education or training (youth NEET rate) provides a measure of youth who are outside the educational system, not in training and not in employment, and thus serves as a broader measure of potential youth labour market entrants than youth unemployment. It includes discouraged worker youth as well as those who are outside the labour force due to disability or engagement in household chores, among other reasons. Youth NEET is also a better measure of the current universe of potential youth labour market entrants as compared with the youth inactivity rate, as the latter includes those youth who are outside the labour force and are in education, and thus are furthering their skills and qualifications.</p>","REC_USE_LIM":"<p>The calculation of this indicator requires to have reliable information on both the labour market status and the participation in education or training of young persons. The quality of such information is heavily dependent on the questionnaire design, the sample size and design and the accuracy of respondents' answers.  </p><p>In terms of the analysis of the indicator, in order to avoid misinterpreting it, it is important to bear in mind that it is composed of two different sub-groups (unemployed youth not in education or training and youth outside the labour force not in education or training). The prevalence and composition of each sub-group would have policy implications, and thus should also be considered when analysing the NEET rate.</p>","DATA_COMP":"<p>Youth NEET  rate=  ( Youth –(Youth in employment+ Youth not in employment but in education or training))/Youth  ×100</p><p>It is important to note here that youth simultaneously in employment and education or training should not be double counted when subtracted from the total number of youth. The formula can also be expressed as: </p><p>Youth NEET  rate=  ((Unemployed youth + Youth outside the labour force) – (Unemployed youth in education or training + Youth outside the labour force in education or training) )/Youth  ×100</p>","DATA_VALIDATION":"<p>Interviewer’s manual in Nepali language was developed which included concepts, definitions, description of each question and fieldwork procedures, etc. to ensure that quality information was collected.</p>","ADJUSTMENT":"<p>Not applicable</p>","IMPUTATION":"<p>Not applicable</p>","REG_AGG":"<p>Not applicable</p>","DOC_METHOD":"<p>It follows the ILO standard.</p>","QUALITY_MGMNT":"<p>Central Bureau of Statistics is the official agency to conducts survey and census. It has trained manpower</p>","QUALITY_ASSURE":"<p>Need more information</p>","QUALITY_ASSMNT":"<p>Need more information</p>","COVERAGE":"<p>The data is available by province and rural and urban.</p>","COMPARABILITY":"<p>It follows ILO guidelines and can be compared across countries.</p>","OTHER_DOC":"<p>Report on the Nepal Labour Force Survey 2017/18, Central Bureau of Statistics</p>","national_metadata_updated_date":"2021-07-30","national_metadata_update_url_text":"2021-07-30: see changes on GitHub","national_metadata_update_url":"https://github.com/brockfanning/fcdo-np-data/commit/9a8f439ec70c72d83bee7e4edd2063e5a7163a15","indicator":"8.6.1","target_id":"8.6","sdg_goal":"8","reporting_status":"complete","data_non_statistical":false,"graph_type":"line","indicator_sort_order":"08-06-01","indicator_name":"Proportion of youth (aged 15–24 years) not in education, employment or training","graph_title":"Proportion of youth (aged 15–24 years) not in education, employment or training"},"4-2-2":{"SDG_GOAL":"<p>4 Ensure inclusive and equitable quality education and promote lifelong learning opportunities for all</p>","SDG_TARGET":"<p>4.2 By 2030, ensure that all girls and boys have access to quality early childhood development, care and pre-primary education so that they are ready for primary education</p>","SDG_INDICATOR":"<p>4.2.2 Participation rate in organized learning (one year before the official primary entry age), by sex</p>","SDG_SERIES_DESCR":"<p>This is under SDG 4</p>","META_LAST_UPDATE":"<p>15 December 2020</p>","SDG_CUSTODIAN_AGENCIES":"<p>UNICEF</p>","CONTACT_ORGANISATION":"<p>Central Bureau of Statistics</p>","CONTACT_NAME":"<p>Tirtha Chaulagain, Information Officer</p>","ORGANISATION_UNIT":"<p>Gender and Social Statistics Section</p>","CONTACT_FUNCT":"<p>Tirtha Chaulagain, Information Officer</p>","CONTACT_PHONE":"<p>+977 01 4229406</p>","CONTACT_MAIL":"<p>Thapathali, Kathmandu, Nepal</p>","CONTACT_EMAIL":"<p>info@cbs.gov.np</p>","STAT_CONC_DEF":"<p>This indicator is defined as the percentage of children in the relevant age group (one year before the official lower basic school entry age) who are attending an early childhood education programme or lower basic school. </p><p>Organized learning is the combination of education and care designed with the intention of achieving pre-determined learning outcomes or the accomplishment of a specific set of educational task. Early childhood and primary education programmes are examples of organized learning programmes.</p>","UNIT_MEASURE":"<p>Percentage</p>","CLASS_SYSTEM":"<p>Global MICS guidelines by UNICEF</p>","SOURCE_TYPE":"<p>An international multi-purpose household survey programme was developed by UNICEF in the 1990s to support countries in collecting internationally comparable data on a wide range of indicators on the situation of children and women, widely known as global MICS programme. It measures key indicators that allows countries to generate data for using in policy making and designing programs, and to monitor progress towards the national goals and global commitments.</p>","COLL_METHOD":"<p>The sample for the Nepal MICS 2019 was designed to provide estimates for a large number of indicators on the situation of children and women at the national level, for urban and rural areas and seven provinces. The urban and rural areas within each province were identified as the main sampling strata. Kathmandu valley urban is included as a separate stratum as it’s characteristics differ from the rest. Each stratum was a separate domain. The sample of household was selected in two stages. Within each stratum, at the first sampling stage a specified number of census enumerations areas (EA), was selected systematically with probability proportional to size. A household listing was carried out within the selected enumeration areas, identifying the households with and without children under 5 years. In total, 25 households with and without children under 5 years were selected in each sample enumeration area through systematic random sampling method. To ensure strong representativeness of children under 5 in the sample, household with children under 5 years were oversampled. Hence, 13 households with children under 5 years and 12 households without children under 5 years were selected from listing in each enumeration area. A total sample of 512 enumeration area and 12800 households was selected for the survey. As the sample is not self-weighting, sample weights are used for reporting survey results. </p><p>The sampling frame of Nepal is based on the 2011 National population and Housing Census (NPHC). The census frame is a complete list of all census wards created for the 2011 NPHC. At the time of last census, the urban household population constituted 20% of the total household population. According to the latest changes in the administrative structure, following the federalization of the government, the urban household population increased to 65%. CBS updated the population frame to reflect the current status. In designing the sample for the Nepal MICS, it was very useful to review the sample design and results of the MICS conducted in 2014, documented in the final report of that survey. </p><p>Therefore, a multi-stage, stratified cluster sampling approach was used for the selection of the survey sample. The primary sampling units (PSUs) selected at the first stage were the enumeration areas (EAs) defined for the census enumeration. A listing of households was conducted in each sample enumeration area, and a sample of households was selected at the second stage.  </p><p>The questionnaires were developed based on the MICS 6 standard questionnaires of UNICEF. It was customized and translated into Nepali, Bhojpuri and Maithili language. After the development of questionnaire, it was pre-tested in Sindhupalchowk and Sindhuli district during March 2019. Based on the results of the pre-test, modifications were made to the wording and translation of the questionnaires. </p>","FREQ_COLL":"<p>2024</p>","REL_CAL_POLICY":"<p>2024</p>","DATA_SOURCE":"<p>Central Bureau of Statistics</p>","COMPILING_ORG":"<p>Central Bureau of Statistics</p>","INST_MANDATE":"<p>National official statistical agency that is responsible for conducting, survey and census.</p>","RATIONALE":"<p>The indicator measures children’s exposure to organized learning activities in the year prior to the start of primary school. A high value of the indicator shows a high degree of participation in organized learning immediately before the official entrance age to primary education.</p>","REC_USE_LIM":"<p>The calculation of this indicator requires to have reliable information on number of children in the relevant age group who participate in an organized learning programme and total number of children of same age range. The quality of such information is heavily dependent on the questionnaire design, the sample size and design and the accuracy of respondents' answers.</p>","DATA_COMP":"<p>The number of children in the relevant age group who participate in an organized learning programme is expressed as a percentage of the total population in the same age range.</p><p>Participation rate in organized learning (one year before the official primary entry age) = Number of children in the relevant age group who participate in an organized learning programme  / Total population in the same age range ×100</p>","DATA_VALIDATION":"<p>Interviewer’s manual in Nepali language was developed which included concepts, definitions, description of each question and fieldwork procedures, etc. to ensure that quality information was collected.</p><p>Team supervisors were responsible for daily monitoring of filed work. It was mandatory to re-interview on one household per cluster. Furthermore, the skills and performance were observed on daily basis.</p>","ADJUSTMENT":"<p>Not applicable</p>","IMPUTATION":"<p>Not applicable</p>","REG_AGG":"<p>Not applicable</p>","DOC_METHOD":"<p>It follows the MICS 6 standard questionnaires of UNICEF.</p>","QUALITY_MGMNT":"<p>Central Bureau of Statistics is the official agency to conducts survey and census. It has trained manpower</p>","QUALITY_ASSURE":"<p>The questionnaires were developed based on the MICS 6 standard questionnaires of UNICEF. It was customized and translated into Nepali, Bhojpuri and Maithili language. After the development of questionnaire, it was pre-tested in Sindhupalchowk and Sindhuli district during March 2019. Based on the results of the pre-test, modifications were made to the wording and translation of the questionnaires. </p><p>Interviewer’s manual in Nepali language was developed which included concepts, definitions, description of each question and fieldwork procedures, etc. to ensure that quality information was collected.</p><p>Team supervisors were responsible for daily monitoring of filed work. It was mandatory to re-interview on one household per cluster. Furthermore, the skills and performance were observed on daily basis.</p>","QUALITY_ASSMNT":"<p>The questionnaires were developed based on the MICS 6 standard questionnaires of UNICEF. It was customized and translated into Nepali, Bhojpuri and Maithili language. After the development of questionnaire, it was pre-tested in Sindhupalchowk and Sindhuli district during March 2019. Based on the results of the pre-test, modifications were made to the wording and translation of the questionnaires. </p><p>Interviewer’s manual in Nepali language was developed which included concepts, definitions, description of each question and fieldwork procedures, etc. to ensure that quality information was collected.</p><p>Team supervisors were responsible for daily monitoring of filed work. It was mandatory to re-interview on one household per cluster. Furthermore, the skills and performance were observed on daily basis.</p>","COVERAGE":"<p>The data is available by province and rural and urban.</p>","COMPARABILITY":"<p>It follows MICS 6 guidelines of UNICEF and can be compared across countries.</p>","OTHER_DOC":"<p>Central Bureau of Statistics (CBS), 2020. Nepal Multiple Indicator Cluster Survey 2019, Survey Findings Report. Kathmandu, Nepal: Central Bureau of Statistics and UNICEF Nepal.</p>","national_metadata_updated_date":"2021-07-30","national_metadata_update_url_text":"2021-07-30: see changes on GitHub","national_metadata_update_url":"https://github.com/brockfanning/fcdo-np-data/commit/9a8f439ec70c72d83bee7e4edd2063e5a7163a15","indicator":"4.2.2","target_id":"4.2","sdg_goal":"4","reporting_status":"complete","data_non_statistical":false,"graph_type":"line","indicator_sort_order":"04-02-02","indicator_name":"Participation rate in organized learning (one year before the official primary entry age), by sex","graph_title":"Participation rate in organized learning (one year before the official primary entry age), by sex"},"7-1-2":{"SDG_GOAL":"<p>7 Ensure access to affordable, reliable, sustainable and modern energy for all</p>","SDG_TARGET":"<p>7.1 By 2030, ensure universal access to affordable, reliable and modern energy services</p>","SDG_INDICATOR":"<p>7.1.2 Proportion of population with primary reliance on clean fuels and technology</p>","SDG_SERIES_DESCR":"<p>This is under SDG 7</p>","META_LAST_UPDATE":"<p>15 December 2020</p>","SDG_CUSTODIAN_AGENCIES":"<p>UNICEF</p>","CONTACT_ORGANISATION":"<p>Central Bureau of Statistics</p>","CONTACT_NAME":"<p>Tirtha Chaulagain, Information Officer</p>","ORGANISATION_UNIT":"<p>Gender and Social Statistics Section</p>","CONTACT_FUNCT":"<p>Tirtha Chaulagain, Information Officer</p>","CONTACT_PHONE":"<p>+977 01 4229406</p>","CONTACT_MAIL":"<p>Thapathali, Kathmandu, Nepal</p>","CONTACT_EMAIL":"<p>info@cbs.gov.np</p>","STAT_CONC_DEF":"<p>This indicator shows the percentage of population with primary reliance on clean fuels and technologies for cooking, space heating and lighting.)</p><p>Proportion of population with primary reliance on clean fuels and technology is calculated as the number of people using clean fuels and technologies for cooking, heating and lighting divided by total population reporting that any cooking, heating or lighting, expressed as percentage. “Clean” is defined by the emission rate targets and specific fuel recommendations (i.e. against unprocessed coal and kerosene) included in the normative guidance WHO guidelines for indoor air quality: household fuel combustion.</p>","UNIT_MEASURE":"<p>Percentage</p>","CLASS_SYSTEM":"<p>Global MICS guidelines by UNICEF</p>","SOURCE_TYPE":"<p>An international multi-purpose household survey programme was developed by UNICEF in the 1990s to support countries in collecting internationally comparable data on a wide range of indicators on the situation of children and women, widely known as global MICS programme. It measures key indicators that allows countries to generate data for using in policy making and designing programs, and to monitor progress towards the national goals and global commitments.</p>","COLL_METHOD":"<p>The sample for the Nepal MICS 2019 was designed to provide estimates for a large number of indicators on the situation of children and women at the national level, for urban and rural areas and seven provinces. The urban and rural areas within each province were identified as the main sampling strata. Kathmandu valley urban is included as a separate stratum as it’s characteristics differ from the rest. Each stratum was a separate domain. The sample of household was selected in two stages. Within each stratum, at the first sampling stage a specified number of census enumerations areas (EA), was selected systematically with probability proportional to size. A household listing was carried out within the selected enumeration areas, identifying the households with and without children under 5 years. In total, 25 households with and without children under 5 were selected in each sample enumeration area through systematic random sampling method. To ensure strong representativeness of children under 5 in the sample, household with children under 5 were oversampled. Where 13 households with children under 5 and 12 households without were selected from listing in each enumeration area. A total sample of 512 enumeration area and 12800 households was selected for the survey. As the sample is not self-weighting, sample weights are used for reporting survey results. </p><p>The sampling frame of Nepal is based on the 2011 National population and Housing Census (NPHC). The census frame is a complete list of all census wards created for the 2011 NPHC. At the time of last census, the urban household population constituted 20% of the total household population. According to the latest changes in the administrative structure, following the federalization of the government, the urban household population increased to 65%. CBS updated the population frame to reflect the current status. In designing the sample for the Nepal MICS, it was very useful to review the sample design and results of the MICS conducted in 2014, documented in the Final Report of that survey. </p><p>Therefore, a multi-stage, stratified cluster sampling approach was used for the selection of the survey sample. The primary sampling units (PSUs) selected at the first stage were the enumeration areas (EAs) defined for the census enumeration. A listing of households was conducted in each sample enumeration area, and a sample of households was selected at the second stage.  </p><p>The questionnaires were developed based on the MICS 6 standard questionnaires of UNICEF. It was customized and translated into Nepali, Bhojpuri and Maithili language. After the development of questionnaire, it was pre-tested in Sindhupalchowk and Sindhuli district during March 2019. Based on the results of the pre-test, modifications were made to the wording and translation of the questionnaires.</p>","FREQ_COLL":"<p>2024</p>","REL_CAL_POLICY":"<p>2024</p>","DATA_SOURCE":"<p>Central Bureau of Statistics</p>","COMPILING_ORG":"<p>Central Bureau of Statistics</p>","INST_MANDATE":"<p>National official statistical agency that is responsible for conducting, survey and census.</p>","RATIONALE":"<p> Cooking, lighting and heating represent a large share of household energy use. For cooking and heating, households typically rely on solid fuels (such as wood, charcoal, biomass) or kerosene paired with inefficient technologies (e.g. open fires, stoves, space heaters or lamps). It is well known that reliance on such inefficient energy for cooking, heating and lighting is associated with high levels of household (indoor) air pollution. The use of inefficient fuels for cooking alone is estimated to cause over 4 million deaths annually, mainly among women and children. This is more than TB, HIV and malaria combined. These adverse health impacts can be avoided by adopting clean fuels and technologies for all main household energy end-or in some circumstances by adopting advanced combustion cook stoves (i.e. those which achieve the emission rates targets provided by the WHO guidelines) and adopting strict protocols for their safe use. Given the importance of clean and safe household energy use as a human development issue, universal access to energy among the technical practitioner community is currently taken to mean access to both electricity and clean fuels and technologies for cooking, heating and lighting.</p>","REC_USE_LIM":"<p>The calculation of this indicator requires to have reliable information on the number of people using clean fuels and technologies for cooking, heating and lighting divided by total population reporting that any cooking, heating or lighting. The quality of such information is heavily dependent on the questionnaire design, the sample size and design and the accuracy of respondents' answers.</p>","DATA_COMP":"<p>Proportion of population with primary reliance on clean fuels and technology is calculated as the number of people using clean fuels and technologies for cooking, heating and lighting divided by total population reporting that any cooking, heating or lighting, expressed as percentage. </p><p>Proportion of population with primary reliance on clean fuels and technologies for cooking = Number of people using clean fuels and technologies for cooking, heating and lighting / Total population reporting that any cooking, heating or lighting ×100</p>","DATA_VALIDATION":"<p>Interviewer’s manual in Nepali language was developed which included concepts, definitions, description of each question and fieldwork procedures, etc. to ensure that quality information was collected.</p><p>Team supervisors were responsible for daily monitoring of filed work. It was mandatory to re-interview on one household per cluster. Furthermore, the skills and performance were observed on daily basis.</p>","ADJUSTMENT":"<p>Not applicable</p>","IMPUTATION":"<p>Not applicable</p>","REG_AGG":"<p>Not applicable</p>","DOC_METHOD":"<p>It follows the MICS 6 standard questionnaires of UNICEF.</p>","QUALITY_MGMNT":"<p>Central Bureau of Statistics is the official agency to conducts survey and census. It has trained manpower</p>","QUALITY_ASSURE":"<p>The questionnaires were developed based on the MICS 6 standard questionnaires of UNICEF. It was customized and translated into Nepali, Bhojpuri and Maithili language. After the development of questionnaire, it was pre-tested in Sindhupalchowk and Sindhuli district during March 2019. Based on the results of the pre-test, modifications were made to the wording and translation of the questionnaires. </p><p>Interviewer’s manual in Nepali language was developed which included concepts, definitions, description of each question and fieldwork procedures, etc. to ensure that quality information was collected.</p><p>Team supervisors were responsible for daily monitoring of filed work. It was mandatory to re-interview on one household per cluster. Furthermore, the skills and performance were observed on daily basis.</p>","QUALITY_ASSMNT":"<p>The questionnaires were developed based on the MICS 6 standard questionnaires of UNICEF. It was customized and translated into Nepali, Bhojpuri and Maithili language. After the development of questionnaire, it was pre-tested in Sindhupalchowk and Sindhuli district during March 2019. Based on the results of the pre-test, modifications were made to the wording and translation of the questionnaires. </p><p>Interviewer’s manual in Nepali language was developed which included concepts, definitions, description of each question and fieldwork procedures, etc. to ensure that quality information was collected.</p><p>Team supervisors were responsible for daily monitoring of filed work. It was mandatory to re-interview on one household per cluster. Furthermore, the skills and performance were observed on daily basis.</p>","COVERAGE":"<p>The data is available by province and rural and urban.</p>","COMPARABILITY":"<p>It follows MICS 6 guidelines of UNICEF and can be compared across countries.</p>","OTHER_DOC":"<p>Central Bureau of Statistics (CBS), 2020. Nepal Multiple Indicator Cluster Survey 2019, Survey Findings Report. Kathmandu, Nepal: Central Bureau of Statistics and UNICEF Nepal.</p>","national_metadata_updated_date":"2021-07-30","national_metadata_update_url_text":"2021-07-30: see changes on GitHub","national_metadata_update_url":"https://github.com/brockfanning/fcdo-np-data/commit/9a8f439ec70c72d83bee7e4edd2063e5a7163a15","indicator":"7.1.2","target_id":"7.1","sdg_goal":"7","reporting_status":"complete","data_non_statistical":false,"graph_type":"line","indicator_sort_order":"07-01-02","indicator_name":"Proportion of population with primary reliance on clean fuels and technology","graph_title":"Proportion of population with primary reliance on clean fuels and technology"},"4-4-1":{"SDG_GOAL":"<p>4 Ensure inclusive and equitable quality education and promote lifelong learning opportunities for all</p>","SDG_TARGET":"<p>4.4 By 2030, increase the number of youth and adults who have relevant skills, including technical and vocational skills, for employment, decent jobs and entrepreneurship</p>","SDG_INDICATOR":"<p>4.4.1 Proportion of youth and adults with information and communications technology (ICT) skills, by type of skill</p>","SDG_SERIES_DESCR":"<p>This is under SDG 4</p>","META_LAST_UPDATE":"<p>15 December 2020</p>","SDG_CUSTODIAN_AGENCIES":"<p>UNICEF</p>","CONTACT_ORGANISATION":"<p>Central Bureau of Statistics</p>","CONTACT_NAME":"<p>Tirtha Chaulagain, Information Officer</p>","ORGANISATION_UNIT":"<p>Gender and Social Statistics Section</p>","CONTACT_FUNCT":"<p>Tirtha Chaulagain, Information Officer</p>","CONTACT_PHONE":"<p>+977 01 4229406</p>","CONTACT_MAIL":"<p>Thapathali, Kathmandu, Nepal</p>","CONTACT_EMAIL":"<p>info@cbs.gov.np</p>","STAT_CONC_DEF":"<p>This indicator is defined as the percentage of women and men (15 to 24 years) who have carried out at least one of nine specific computer related activities during the last 3 months. The indicator is expressed as a percentage.</p><p>The indicator on the proportion of individuals with ICT skills, by type of skills refers to individuals that have undertaken certain computer-related activities in the last three months. </p><p>Computer-related activities to measure ICT skills are as follows:</p><p>• Copying or moving a file or folder</p><p>• Using copy and paste tools to duplicate or move information within a document</p><p>• Sending e-mails with attached files (e.g. document, picture, video)</p><p>• Using basic arithmetic formulas in a spreadsheet</p><p>• Connecting and installing new devices (e.g. a modem, camera, printer)</p><p>• Finding, downloading, installing and configuring software</p><p>• Creating electronic presentations with presentation software (including images, sound, video or charts)</p><p>• Transferring files between a computer and other devices</p><p>• Writing a computer program using a specialized programming language</p><p>A computer refers to a desktop computer, a laptop (portable) computer or a tablet (or similar handheld computer). It does not include equipment with some embedded computing abilities, such as smart TV sets, and devices with telephony as their primary function, such as smartphones.</p>","UNIT_MEASURE":"<p>Percentage</p>","CLASS_SYSTEM":"<p>Global MICS guidelines by UNICEF</p>","SOURCE_TYPE":"<p>An international multi-purpose household survey programme was developed by UNICEF in the 1990s to support countries in collecting internationally comparable data on a wide range of indicators on the situation of children and women, widely known as global MICS programme. It measures key indicators that allows countries to generate data for using in policy making and designing programs, and to monitor progress towards the national goals and global commitments.</p>","COLL_METHOD":"<p>The sample for the Nepal MICS 2019 was designed to provide estimates for a large number of indicators on the situation of children and women at the national level, for urban and rural areas and seven provinces. The urban and rural areas within each province were identified as the main sampling strata. Kathmandu valley urban is included as a separate stratum as it’s characteristics differ from the rest. Each stratum was a separate domain. The sample of household was selected in two stages. Within each stratum, at the first sampling stage a specified number of census enumerations areas (EA), was selected systematically with probability proportional to size. A household listing was carried out within the selected enumeration areas, identifying the households with and without children under 5 years. In total, 25 households with and without children under 5 years were selected in each sample enumeration area through systematic random sampling method. To ensure strong representativeness of children under 5 in the sample, household with children under 5 years were oversampled. Hence, 13 households with children under 5 years and 12 households without children under 5 years were selected from listing in each enumeration area. A total sample of 512 enumeration area and 12800 households was selected for the survey. As the sample is not self-weighting, sample weights are used for reporting survey results. </p><p>The sampling frame of Nepal is based on the 2011 National population and Housing Census (NPHC). The census frame is a complete list of all census wards created for the 2011 NPHC. At the time of last census, the urban household population constituted 20% of the total household population. According to the latest changes in the administrative structure, following the federalization of the government, the urban household population increased to 65%. CBS updated the population frame to reflect the current status. In designing the sample for the Nepal MICS, it was very useful to review the sample design and results of the MICS conducted in 2014, documented in the final report of that survey. </p><p>Therefore, a multi-stage, stratified cluster sampling approach was used for the selection of the survey sample. The primary sampling units (PSUs) selected at the first stage were the enumeration areas (EAs) defined for the census enumeration. A listing of households was conducted in each sample enumeration area, and a sample of households was selected at the second stage.  </p><p>The questionnaires were developed based on the MICS 6 standard questionnaires of UNICEF. It was customized and translated into Nepali, Bhojpuri and Maithili language. After the development of questionnaire, it was pre-tested in Sindhupalchowk and Sindhuli district during March 2019. Based on the results of the pre-test, modifications were made to the wording and translation of the questionnaires. </p>","FREQ_COLL":"<p>2024</p>","REL_CAL_POLICY":"<p>2024</p>","DATA_SOURCE":"<p>Central Bureau of Statistics</p>","COMPILING_ORG":"<p>Central Bureau of Statistics</p>","INST_MANDATE":"<p>National official statistical agency that is responsible for conducting, survey and census.</p>","RATIONALE":"<p>ICT skills determine the effective use of information and communication technology, so this indicator may therefore assist in making the link between ICT usage and impact. The lack of such skills continues to be one of the key barriers keeping people from fully benefitting from the potential of information and communication technologies. These data may be used to inform targeted policies to improve ICT skills, and thus contribute to an inclusive information society.</p>","REC_USE_LIM":"<p>The calculation of this indicator requires to have reliable information on total number of in-scope individuals (15 to 24 years) who have carried out each activity in the past 3 months, regardless of where that activity took place and total number of in-scope individuals. The quality of such information is heavily dependent on the questionnaire design, the sample size and design and the accuracy of respondents' answers.</p>","DATA_COMP":"<p>This indicator is calculated as the proportion of in-scope individuals (15 to 24 years) who have carried out each activity in the past 3 months, regardless of where that activity took place. The indicator is expressed as a percentage.</p><p>Proportion of youth and adults with information and communication technology (ICT) skills, by type of skills = Number of individuals (15 to 24 years) who have carried each activity during 3 months, regardless of where that activity took place / Total number of people aged 15 to 24 years ×100</p>","DATA_VALIDATION":"<p>Interviewer’s manual in Nepali language was developed which included concepts, definitions, description of each question and fieldwork procedures, etc. to ensure that quality information was collected.</p><p>Team supervisors were responsible for daily monitoring of filed work. It was mandatory to re-interview on one household per cluster. Furthermore, the skills and performance were observed on daily basis.</p>","ADJUSTMENT":"<p>Not applicable</p>","IMPUTATION":"<p>Not applicable</p>","REG_AGG":"<p>Not applicable</p>","DOC_METHOD":"<p>It follows the MICS 6 standard questionnaires of UNICEF.</p>","QUALITY_MGMNT":"<p>Central Bureau of Statistics is the official agency to conducts survey and census. It has trained manpower</p>","QUALITY_ASSURE":"<p>The questionnaires were developed based on the MICS 6 standard questionnaires of UNICEF. It was customized and translated into Nepali, Bhojpuri and Maithili language. After the development of questionnaire, it was pre-tested in Sindhupalchowk and Sindhuli district during March 2019. Based on the results of the pre-test, modifications were made to the wording and translation of the questionnaires. </p><p>Interviewer’s manual in Nepali language was developed which included concepts, definitions, description of each question and fieldwork procedures, etc. to ensure that quality information was collected.</p><p>Team supervisors were responsible for daily monitoring of filed work. It was mandatory to re-interview on one household per cluster. Furthermore, the skills and performance were observed on daily basis.</p>","QUALITY_ASSMNT":"<p>The questionnaires were developed based on the MICS 6 standard questionnaires of UNICEF. It was customized and translated into Nepali, Bhojpuri and Maithili language. After the development of questionnaire, it was pre-tested in Sindhupalchowk and Sindhuli district during March 2019. Based on the results of the pre-test, modifications were made to the wording and translation of the questionnaires. </p><p>Interviewer’s manual in Nepali language was developed which included concepts, definitions, description of each question and fieldwork procedures, etc. to ensure that quality information was collected.</p><p>Team supervisors were responsible for daily monitoring of filed work. It was mandatory to re-interview on one household per cluster. Furthermore, the skills and performance were observed on daily basis.</p>","COVERAGE":"<p>The data is available by province and rural and urban.</p>","COMPARABILITY":"<p>It follows MICS 6 guidelines of UNICEF and can be compared across countries.</p>","OTHER_DOC":"<p>Central Bureau of Statistics (CBS), 2020. Nepal Multiple Indicator Cluster Survey 2019, Survey Findings Report. Kathmandu, Nepal: Central Bureau of Statistics and UNICEF Nepal.</p>","national_metadata_updated_date":"2021-07-30","national_metadata_update_url_text":"2021-07-30: see changes on GitHub","national_metadata_update_url":"https://github.com/brockfanning/fcdo-np-data/commit/9a8f439ec70c72d83bee7e4edd2063e5a7163a15","indicator":"4.4.1","target_id":"4.4","sdg_goal":"4","reporting_status":"complete","data_non_statistical":false,"graph_type":"line","indicator_sort_order":"04-04-01","indicator_name":"Proportion of youth and adults with information and communications technology (ICT) skills, by type of skill","graph_title":"Proportion of youth and adults with information and communications technology (ICT) skills, by type of skill"},"4-5-1":{"SDG_GOAL":"<p>4 Ensure inclusive and equitable quality education and promote lifelong learning opportunities for all</p>","SDG_TARGET":"<p>4.5 By 2030, eliminate gender disparities in education and ensure equal access</p>","SDG_INDICATOR":"<p>4.5.1 Parity indices (female/male, rural/urban, bottom/top wealth quintile and others such as disability status, indigenous peoples and conflict-affected, as data become available) for all education indicators on this list that can be disaggregated</p>","SDG_SERIES_DESCR":"<p>This is under SDG 4</p>","META_LAST_UPDATE":"<p>15 December 2020</p>","SDG_CUSTODIAN_AGENCIES":"<p>UNICEF</p>","CONTACT_ORGANISATION":"<p>Central Bureau of Statistics</p>","CONTACT_NAME":"<p>Tirtha Chaulagain, Information Officer</p>","ORGANISATION_UNIT":"<p>Gender and Social Statistics Section</p>","CONTACT_FUNCT":"<p>Tirtha Chaulagain, Information Officer</p>","CONTACT_PHONE":"<p>+977 01 4229406</p>","CONTACT_MAIL":"<p>Thapathali, Kathmandu, Nepal</p>","CONTACT_EMAIL":"<p>info@cbs.gov.np</p>","STAT_CONC_DEF":"<p>This indicator shows net attendance ratio (adjusted) for girls divided by net attendance ratio (adjusted) for boys for area parity index for grade:</p><ol><li>Lower basic school (grade 1-5) </li><li>Upper basic school (grade 6-8) </li><li>Secondary school (grade 9-12) </li></ol><p>Parity indices require data for the specific groups of interest. They represent the ratio of the indicator value for one group to that of the other. Typically, the likely more disadvantaged group is placed in the numerator. A value of exactly 1 indicates parity between the two groups.</p>","UNIT_MEASURE":"<p>Index</p>","CLASS_SYSTEM":"<p>Global MICS guidelines by UNICEF</p>","SOURCE_TYPE":"<p>An international multi-purpose household survey programme was developed by UNICEF in the 1990s to support countries in collecting internationally comparable data on a wide range of indicators on the situation of children and women, widely known as global MICS programme. It measures key indicators that allows countries to generate data for using in policy making and designing programs, and to monitor progress towards the national goals and global commitments.</p>","COLL_METHOD":"<p>The sample for the Nepal MICS 2019 was designed to provide estimates for a large number of indicators on the situation of children and women at the national level, for urban and rural areas and seven provinces. The urban and rural areas within each province were identified as the main sampling strata. Kathmandu valley urban is included as a separate stratum as it’s characteristics differ from the rest. Each stratum was a separate domain. The sample of household was selected in two stages. Within each stratum, at the first sampling stage a specified number of census enumerations areas (EA), was selected systematically with probability proportional to size. A household listing was carried out within the selected enumeration areas, identifying the households with and without children under 5 years. In total, 25 households with and without children under 5 years were selected in each sample enumeration area through systematic random sampling method. To ensure strong representativeness of children under 5 in the sample, household with children under 5 years were oversampled. Hence, 13 households with children under 5 years and 12 households without children under 5 years were selected from listing in each enumeration area. A total sample of 512 enumeration area and 12800 households was selected for the survey. As the sample is not self-weighting, sample weights are used for reporting survey results. </p><p>The sampling frame of Nepal is based on the 2011 National population and Housing Census (NPHC). The census frame is a complete list of all census wards created for the 2011 NPHC. At the time of last census, the urban household population constituted 20% of the total household population. According to the latest changes in the administrative structure, following the federalization of the government, the urban household population increased to 65%. CBS updated the population frame to reflect the current status. In designing the sample for the Nepal MICS, it was very useful to review the sample design and results of the MICS conducted in 2014, documented in the final report of that survey. </p><p>Therefore, a multi-stage, stratified cluster sampling approach was used for the selection of the survey sample. The primary sampling units (PSUs) selected at the first stage were the enumeration areas (EAs) defined for the census enumeration. A listing of households was conducted in each sample enumeration area, and a sample of households was selected at the second stage.  </p><p>The questionnaires were developed based on the MICS 6 standard questionnaires of UNICEF. It was customized and translated into Nepali, Bhojpuri and Maithili language. After the development of questionnaire, it was pre-tested in Sindhupalchowk and Sindhuli district during March 2019. Based on the results of the pre-test, modifications were made to the wording and translation of the questionnaires. </p>","FREQ_COLL":"<p>2024</p>","REL_CAL_POLICY":"<p>2024</p>","DATA_SOURCE":"<p>Central Bureau of Statistics</p>","COMPILING_ORG":"<p>Central Bureau of Statistics</p>","INST_MANDATE":"<p>National official statistical agency that is responsible for conducting, survey and census.</p>","RATIONALE":"<p>To measure the general level of disparity between two sub-populations of interest with regard to a given indicator. The further from 1 the parity index lies, the greater the disparity between the two groups of interest.</p>","REC_USE_LIM":"<p>The quality of such information is heavily dependent on the questionnaire design, the sample size and design and the accuracy of respondents' answers.</p>","DATA_COMP":"<p>The calculation for ANAR parity indices is presented below. Usually, group 1 is presumed to have the lowest ANAR and group 2 to have the highest, but it is not always the case. The following formula is used for calculation of area parity:</p><p>Where:</p><p>PR<sub>g1/g2</sub>= parity ratio of group 1 to group 2</p><p>ANAR<sub>g1</sub>= ANAR of group 1</p><p>ANAR<sub>g2</sub>= ANAR of group 2</p><p>Generally, when an index value falls between 0.97 and 1.03, it is regarded as parity between two groups. The further from 1.00 that a parity index lies, the greater the disparity between groups.</p>","DATA_VALIDATION":"<p>Interviewer’s manual in Nepali language was developed which included concepts, definitions, description of each question and fieldwork procedures, etc. to ensure that quality information was collected.</p><p>Team supervisors were responsible for daily monitoring of filed work. It was mandatory to re-interview on one household per cluster. Furthermore, the skills and performance were observed on daily basis.</p>","ADJUSTMENT":"<p>Not applicable</p>","IMPUTATION":"<p>Not applicable</p>","REG_AGG":"<p>Not applicable</p>","DOC_METHOD":"<p>It follows the MICS 6 standard questionnaires of UNICEF.</p>","QUALITY_MGMNT":"<p>Central Bureau of Statistics is the official agency to conducts survey and census. It has trained manpower</p>","QUALITY_ASSURE":"<p>The questionnaires were developed based on the MICS 6 standard questionnaires of UNICEF. It was customized and translated into Nepali, Bhojpuri and Maithili language. After the development of questionnaire, it was pre-tested in Sindhupalchowk and Sindhuli district during March 2019. Based on the results of the pre-test, modifications were made to the wording and translation of the questionnaires. </p><p>Interviewer’s manual in Nepali language was developed which included concepts, definitions, description of each question and fieldwork procedures, etc. to ensure that quality information was collected.</p><p>Team supervisors were responsible for daily monitoring of filed work. It was mandatory to re-interview on one household per cluster. Furthermore, the skills and performance were observed on daily basis.</p>","QUALITY_ASSMNT":"<p>The questionnaires were developed based on the MICS 6 standard questionnaires of UNICEF. It was customized and translated into Nepali, Bhojpuri and Maithili language. After the development of questionnaire, it was pre-tested in Sindhupalchowk and Sindhuli district during March 2019. Based on the results of the pre-test, modifications were made to the wording and translation of the questionnaires. </p><p>Interviewer’s manual in Nepali language was developed which included concepts, definitions, description of each question and fieldwork procedures, etc. to ensure that quality information was collected.</p><p>Team supervisors were responsible for daily monitoring of filed work. It was mandatory to re-interview on one household per cluster. Furthermore, the skills and performance were observed on daily basis.</p>","COVERAGE":"<p>The data is available by province and rural and urban.</p>","COMPARABILITY":"<p>It follows MICS 6 guidelines of UNICEF and can be compared across countries.</p>","OTHER_DOC":"<p>Central Bureau of Statistics (CBS), 2020. Nepal Multiple Indicator Cluster Survey 2019, Survey Findings Report. Kathmandu, Nepal: Central Bureau of Statistics and UNICEF Nepal.</p>","national_metadata_updated_date":"2021-07-30","national_metadata_update_url_text":"2021-07-30: see changes on GitHub","national_metadata_update_url":"https://github.com/brockfanning/fcdo-np-data/commit/9a8f439ec70c72d83bee7e4edd2063e5a7163a15","indicator":"4.5.1","target_id":"4.5","sdg_goal":"4","reporting_status":"complete","data_non_statistical":false,"graph_type":"line","indicator_sort_order":"04-05-01","indicator_name":"Parity indices (female/male, rural/urban, bottom/top wealth quintile and others such as disability status, indigenous peoples and conflict-affected, as data become available) for all education indicators on this list that can be disaggregated","graph_title":"Parity indices (female/male, rural/urban, bottom/top wealth quintile and others such as disability status, indigenous peoples and conflict-affected, as data become available) for all education indicators on this list that can be disaggregated"},"2-2-2":{"SDG_GOAL":"<p>2 End hunger, achieve food security and improved nutrition and promote sustainable agriculture </p>","SDG_TARGET":"<p>2.2 By 2030, end all forms of malnutrition, including achieving, by 2025, the internationally agreed targets on stunting and wasting in children under 5 years of age, and address the nutritional needs of adolescent girls, pregnant and lactating women and older persons</p>","SDG_INDICATOR":"<p>2.2.2 Prevalence of malnutrition (weight for height above 3 standard deviation from the median of the WHO Child Growth Standards) among children under 5 years of age, by type (wasting and overweight)</p>","SDG_SERIES_DESCR":"<p>This is under SDG 2</p>","META_LAST_UPDATE":"<p>15 December 2020</p>","SDG_CUSTODIAN_AGENCIES":"<p>UNICEF</p>","CONTACT_ORGANISATION":"<p>Central Bureau of Statistics</p>","CONTACT_NAME":"<p>Tirtha Chaulagain, Information Officer</p>","ORGANISATION_UNIT":"<p>Household survey section</p>","CONTACT_FUNCT":"<p>Tirtha Chaulagain, Information Officer</p>","CONTACT_PHONE":"<p>+977 01 4229406</p>","CONTACT_MAIL":"<p>Thapathali, Kathmandu, Nepal</p>","CONTACT_EMAIL":"<p>info@cbs.gov.np</p>","STAT_CONC_DEF":"<p>This indicator shows the percentage of children under age 5 who are above three standard deviations (severe) of the median weight for height of the WHO standard.</p>","UNIT_MEASURE":"<p>Percentage</p>","CLASS_SYSTEM":"<p>Global MICS guidelines by UNICEF</p>","SOURCE_TYPE":"<p>An international multi-purpose household survey programme was developed by UNICEF in the 1990s to support countries in collecting internationally comparable data on a wide range of indicators on the situation of children and women, widely known as global MICS programme. It measures key indicators that allows countries to generate data for using in policy making and designing programs, and to monitor progress towards the national goals and global commitments. </p>","COLL_METHOD":"<p>The sample for the Nepal MICS 2019 was designed to provide estimates for a large number of indicators on the situation of children and women at the national level, for urban and rural areas and seven provinces. The urban and rural areas within each province were identified as the main sampling strata. Kathmandu valley urban is included as a separate stratum as it’s characteristics differ from the rest. Each stratum was a separate domain. The sample of household was selected in two stages. Within each stratum, at the first sampling stage a specified number of census enumerations areas (EA), was selected systematically with probability proportional to size. A household listing was carried out within the selected enumeration areas, identifying the households with and without children under 5 years. In total, 25 households with and without children under 5 were selected in each sample enumeration area through systematic random sampling method. To ensure strong representativeness of children under 5 in the sample, household with children under 5 were oversampled. Where 13 households with children under 5 and 12 households without were selected from listing in each enumeration area. A total sample of 512 enumeration area and 12800 households was selected for the survey. As the sample is not self-weighting, sample weights are used for reporting survey results. </p><p>The sampling frame of Nepal is based on the 2011 National population and Housing Census (NPHC). The census frame is a complete list of all census wards created for the 2011 NPHC. At the time of last census, the urban household population constituted 20% of the total household population. According to the latest changes in the administrative structure, following the federalization of the government, the urban household population increased to 65%. CBS updated the population frame to reflect the current status. In designing the sample for the Nepal MICS, it was very useful to review the sample design and results of the MICS conducted in 2014, documented in the Final Report of that survey. </p><p>Therefore, a multi-stage, stratified cluster sampling approach was used for the selection of the survey sample. The primary sampling units (PSUs) selected at the first stage were the enumeration areas (EAs) defined for the census enumeration. A listing of households was conducted in each sample enumeration area, and a sample of households was selected at the second stage.  </p><p>The questionnaires were based on the MICS 6 standard questionnaires of UNICEF. It was customized and translated into Nepali, Bhojpuri and Maithili and were pre-tested in Sindhupalchowk and Sindhuli district during March 2019. Based on the results of the pre-test, modifications were made to the wording and translation of the questionnaires. </p>","FREQ_COLL":"<p>2024</p>","REL_CAL_POLICY":"<p>2024</p>","DATA_SOURCE":"<p>Central Bureau of Statistics</p>","COMPILING_ORG":"<p>Central Bureau of Statistics</p>","INST_MANDATE":"<p>National official statistical agency that is responsible for conducting, survey and census.</p>","RATIONALE":"<p>Child growth is an internationally accepted outcome reflecting child nutritional status. Child overweight refers to a child who is too heavy for his or her height. This form of malnutrition results from expending too few calories for the amount of food consumed and increases the risk of non-communicable diseases later in life. Child overweight is one of the World Health Assembly nutrition target indicators.</p>","REC_USE_LIM":"<p>The quality of such information is heavily dependent on the questionnaire design, the sample size and design and the accuracy of respondents' answers.</p>","DATA_COMP":"<p>Undernutrition in a population can be gauged by comparing children to this reference population. The nutritional status indicator weight-for-height can be expressed in standard deviation units (z-scores) from the median of the reference population.</p>","DATA_VALIDATION":"<p>Interviewer’s manual in Nepali language was developed which included concepts, definitions, description of each question and fieldwork procedures, etc. to ensure that quality information was collected.</p><p>For the daily monitoring of field work, team supervisors were responsible. Re-interviewing on one household per cluster was mandatory. Skills and performance of interviewer were observed daily.</p>","ADJUSTMENT":"<p>Not applicable</p>","IMPUTATION":"<p>Not applicable</p>","REG_AGG":"<p>Not applicable</p>","DOC_METHOD":"<p>It follows the MICS 6 standard questionnaires of UNICEF.</p>","QUALITY_MGMNT":"<p>Central Bureau of Statistics is the official agency to conducts survey and census. It has trained manpower</p>","QUALITY_ASSURE":"<p>The questionnaires were developed based on the MICS 6 standard questionnaires of UNICEF. It was customized and translated into Nepali, Bhojpuri and Maithili language. After the development of questionnaire, it was pre-tested in Sindhupalchowk and Sindhuli district during March 2019. Based on the results of the pre-test, modifications were made to the wording and translation of the questionnaires. </p><p>Interviewer’s manual in Nepali language was developed which included concepts, definitions, description of each question and fieldwork procedures, etc. to ensure that quality information was collected.</p><p>Team supervisors were responsible for daily monitoring of filed work. It was mandatory to re-interview on one household per cluster. Furthermore, the skills and performance were observed on daily basis.</p>","QUALITY_ASSMNT":"<p>The questionnaires were developed based on the MICS 6 standard questionnaires of UNICEF. It was customized and translated into Nepali, Bhojpuri and Maithili language. After the development of questionnaire, it was pre-tested in Sindhupalchowk and Sindhuli district during March 2019. Based on the results of the pre-test, modifications were made to the wording and translation of the questionnaires. </p><p>Interviewer’s manual in Nepali language was developed which included concepts, definitions, description of each question and fieldwork procedures, etc. to ensure that quality information was collected.</p><p>Team supervisors were responsible for daily monitoring of filed work. It was mandatory to re-interview on one household per cluster. Furthermore, the skills and performance were observed on daily basis.</p>","COVERAGE":"<p>The data is available by province and rural and urban.</p>","COMPARABILITY":"<p>It follows MICS 6 guidelines of UNICEF and can be compared across countries.</p>","OTHER_DOC":"<p>Central Bureau of Statistics (CBS), 2020. Nepal Multiple Indicator Cluster Survey 2019, Survey Findings Report. Kathmandu, Nepal: Central Bureau of Statistics and UNICEF Nepal.</p>","national_metadata_updated_date":"2021-07-30","national_metadata_update_url_text":"2021-07-30: see changes on GitHub","national_metadata_update_url":"https://github.com/brockfanning/fcdo-np-data/commit/9a8f439ec70c72d83bee7e4edd2063e5a7163a15","indicator":"2.2.2","target_id":"2.2","sdg_goal":"2","reporting_status":"complete","data_non_statistical":false,"graph_type":"line","indicator_sort_order":"02-02-02","indicator_name":"Prevalence of malnutrition (weight for height >+2 or <-2 standard deviation from the median of the WHO Child Growth Standards) among children under 5 years of age, by type (wasting and overweight)","graph_title":"Prevalence of malnutrition (weight for height >+2 or <-2 standard deviation from the median of the WHO Child Growth Standards) among children under 5 years of age, by type (wasting and overweight)"},"4-2-1":{"SDG_GOAL":"<p>4 Ensure inclusive and equitable quality education and promote lifelong learning opportunities for all</p>","SDG_TARGET":"<p>4.2 By 2030, ensure that all girls and boys have access to quality early childhood development, care and pre-primary education so that they are ready for primary education</p>","SDG_INDICATOR":"<p>4.2.1 Proportion of children under 5 years of age who are developmentally on track in health, learning and psychosocial well-being, by sex</p>","SDG_SERIES_DESCR":"<p>This is under SDG 4</p>","META_LAST_UPDATE":"<p>15 December 2020</p>","SDG_CUSTODIAN_AGENCIES":"<p>UNICEF</p>","CONTACT_ORGANISATION":"<p>Central Bureau of Statistics</p>","CONTACT_NAME":"<p>Tirtha Chaulagain, Information Officer</p>","ORGANISATION_UNIT":"<p>Gender and Social Statistics Section</p>","CONTACT_FUNCT":"<p>Tirtha Chaulagain, Information Officer</p>","CONTACT_PHONE":"<p>+977 01 4229406</p>","CONTACT_MAIL":"<p>Thapathali, Kathmandu, Nepal</p>","CONTACT_EMAIL":"<p>info@cbs.gov.np</p>","STAT_CONC_DEF":"<p>This indicator is defined as the percentage of children age 36-59 months who are developmentally on track in at least three of the following four domains: literacy-numeracy, physical, social-emotional, and learning. </p><p>Early childhood development (ECD) is very important process of human life to shape the future with opportunities. According to ‘Early Childhood Development Coming of Age: Science through the Life Course’, rapid brain development occurs during the first years of the life. The quality of children’s home environment and their interaction with caregivers play major role in the development of children during the time period. It also helps in boosting cognitive, physical, social and emotional development. </p><p>As per the UNICEF, <strong>a) on track for literacy and numeracy</strong> was classified as 1 if children aged 36-59 months could do at least two of the following tasks: 1) Identify or name at least 10 letters of the alphabet; read at least four simple, popular words and 2) Know the name and recognize the symbols of all numbers from 1 to 0; 0, otherwise</p><p><strong>b) on track for physical development </strong>was classified as 1 if children aged 36-59 months could pick up a small object such as a stick or a rock from the ground with two of their fingers, and/ or the mother or caretaker did not indicate that the child was sometimes too sick to play; and 0 otherwise.</p><p><strong>c) on track for socio-emotional development </strong> was classified as 1 for children aged 36-59 months for whom any of the following two were true: the child got along well with other children; the child did not kick, bite, or hit other children and the child did not get distracted easily; and o otherwise.</p><p><strong>d) on track for learning </strong>was classifies as 1 children aged 36-59 months could follow simple directions on how to do something correctly and/or able to do given task independently; and 0 otherwise.</p><p><strong>e) the overall ECD index </strong>was classified as 1 for children aged 36-59 months who were on track on at least three of the above four indicators; and 0 otherwise.</p>","UNIT_MEASURE":"<p>Percentage</p>","CLASS_SYSTEM":"<p>Global MICS guidelines by UNICEF</p>","SOURCE_TYPE":"<p>An international multi-purpose household survey programme was developed by UNICEF in the 1990s to support countries in collecting internationally comparable data on a wide range of indicators on the situation of children and women, widely known as global MICS programme. It measures key indicators that allows countries to generate data for using in policy making and designing programs, and to monitor progress towards the national goals and global commitments.</p>","COLL_METHOD":"<p>The sample for the Nepal MICS 2019 was designed to provide estimates for a large number of indicators on the situation of children and women at the national level, for urban and rural areas and seven provinces. The urban and rural areas within each province were identified as the main sampling strata. Kathmandu valley urban is included as a separate stratum as it’s characteristics differ from the rest. Each stratum was a separate domain. The sample of household was selected in two stages. Within each stratum, at the first sampling stage a specified number of census enumerations areas (EA), was selected systematically with probability proportional to size. A household listing was carried out within the selected enumeration areas, identifying the households with and without children under 5 years. In total, 25 households with and without children under 5 years were selected in each sample enumeration area through systematic random sampling method. To ensure strong representativeness of children under 5 in the sample, household with children under 5 years were oversampled. Hence, 13 households with children under 5 years and 12 households without children under 5 years were selected from listing in each enumeration area. A total sample of 512 enumeration area and 12800 households was selected for the survey. As the sample is not self-weighting, sample weights are used for reporting survey results. </p><p>The sampling frame of Nepal is based on the 2011 National population and Housing Census (NPHC). The census frame is a complete list of all census wards created for the 2011 NPHC. At the time of last census, the urban household population constituted 20% of the total household population. According to the latest changes in the administrative structure, following the federalization of the government, the urban household population increased to 65%. CBS updated the population frame to reflect the current status. In designing the sample for the Nepal MICS, it was very useful to review the sample design and results of the MICS conducted in 2014, documented in the final report of that survey. </p><p>Therefore, a multi-stage, stratified cluster sampling approach was used for the selection of the survey sample. The primary sampling units (PSUs) selected at the first stage were the enumeration areas (EAs) defined for the census enumeration. A listing of households was conducted in each sample enumeration area, and a sample of households was selected at the second stage.  </p><p>The questionnaires were developed based on the MICS 6 standard questionnaires of UNICEF. It was customized and translated into Nepali, Bhojpuri and Maithili language. After the development of questionnaire, it was pre-tested in Sindhupalchowk and Sindhuli district during March 2019. Based on the results of the pre-test, modifications were made to the wording and translation of the questionnaires. </p>","FREQ_COLL":"<p>2024</p>","REL_CAL_POLICY":"<p>2024</p>","DATA_SOURCE":"<p>Central Bureau of Statistics</p>","COMPILING_ORG":"<p>Central Bureau of Statistics</p>","INST_MANDATE":"<p>National official statistical agency that is responsible for conducting, survey and census.</p>","RATIONALE":"<p>Early childhood development (ECD) is very important to shape one’s future. It is one of the most critical and cost-effective investments a country can make to improve adult health, education and productivity in order to build human capital for the upcoming future. ECD is equity from the start and provides a good indication of national development.</p>","REC_USE_LIM":"<p>The calculation of this indicator requires to have reliable information on number of children aged 36 to 59 months who are developmentally on track in health, learning and psychosocial well-being and total number of children aged 36 to 59 months. The quality of such information is heavily dependent on the questionnaire design, the sample size and design and the accuracy of respondents' answers.</p>","DATA_COMP":"<p>The number of children aged 36 to 59 months who are developmentally on track in health, learning and psychosocial well-being divided by the total number of children aged 36 to 59 months in the population multiplied by 100.</p><p>Proportion of children under 5 years of age who are developmentally on track in health, learning and psychosocial well-being = Number of children aged 36 to 59 months who are developmentally on track in health, learning and psychosocial well-being / Total number of children aged 36 to 59 months in the population ×100</p>","DATA_VALIDATION":"<p>Interviewer’s manual in Nepali language was developed which included concepts, definitions, description of each question and fieldwork procedures, etc. to ensure that quality information was collected.</p><p>Team supervisors were responsible for daily monitoring of filed work. It was mandatory to re-interview on one household per cluster. Furthermore, the skills and performance were observed on daily basis.</p>","ADJUSTMENT":"<p>Not applicable</p>","IMPUTATION":"<p>Not applicable</p>","REG_AGG":"<p>Not applicable</p>","DOC_METHOD":"<p>It follows the MICS 6 standard questionnaires of UNICEF.</p>","QUALITY_MGMNT":"<p>Central Bureau of Statistics is the official agency to conducts survey and census. It has trained manpower</p>","QUALITY_ASSURE":"<p>The questionnaires were developed based on the MICS 6 standard questionnaires of UNICEF. It was customized and translated into Nepali, Bhojpuri and Maithili language. After the development of questionnaire, it was pre-tested in Sindhupalchowk and Sindhuli district during March 2019. Based on the results of the pre-test, modifications were made to the wording and translation of the questionnaires. </p><p>Interviewer’s manual in Nepali language was developed which included concepts, definitions, description of each question and fieldwork procedures, etc. to ensure that quality information was collected.</p><p>Team supervisors were responsible for daily monitoring of filed work. It was mandatory to re-interview on one household per cluster. Furthermore, the skills and performance were observed on daily basis.</p>","QUALITY_ASSMNT":"<p>The questionnaires were developed based on the MICS 6 standard questionnaires of UNICEF. It was customized and translated into Nepali, Bhojpuri and Maithili language. After the development of questionnaire, it was pre-tested in Sindhupalchowk and Sindhuli district during March 2019. Based on the results of the pre-test, modifications were made to the wording and translation of the questionnaires. </p><p>Interviewer’s manual in Nepali language was developed which included concepts, definitions, description of each question and fieldwork procedures, etc. to ensure that quality information was collected.</p><p>Team supervisors were responsible for daily monitoring of filed work. It was mandatory to re-interview on one household per cluster. Furthermore, the skills and performance were observed on daily basis.</p>","COVERAGE":"<p>The data is available by province and rural and urban.</p>","COMPARABILITY":"<p>It follows MICS 6 guidelines of UNICEF and can be compared across countries.</p>","OTHER_DOC":"<p>Central Bureau of Statistics (CBS), 2020. Nepal Multiple Indicator Cluster Survey 2019, Survey Findings Report. Kathmandu, Nepal: Central Bureau of Statistics and UNICEF Nepal.</p>","national_metadata_updated_date":"2021-07-30","national_metadata_update_url_text":"2021-07-30: see changes on GitHub","national_metadata_update_url":"https://github.com/brockfanning/fcdo-np-data/commit/9a8f439ec70c72d83bee7e4edd2063e5a7163a15","indicator":"4.2.1","target_id":"4.2","sdg_goal":"4","reporting_status":"complete","data_non_statistical":false,"graph_type":"line","indicator_sort_order":"04-02-01","indicator_name":"Proportion of children aged 24-59 months who are developmentally on track in health, learning and psychosocial well-being, by sexi","graph_title":"Proportion of children aged 24-59 months who are developmentally on track in health, learning and psychosocial well-being, by sexi"},"2-2-1":{"SDG_GOAL":"<p>2 End hunger, achieve food security and improved nutrition and promote sustainable agriculture </p>","SDG_TARGET":"<p>2.2 By 2030, end all forms of malnutrition, including achieving, by 2025, the internationally agreed targets on stunting and wasting in children under 5 years of age, and address the nutritional needs of adolescent girls, pregnant and lactating women and older persons</p>","SDG_INDICATOR":"<p>2.2.1 Prevalence of stunting (height for age &lt;-3 standard deviation from the median of the World Health Organization (WHO) Child Growth Standards) among children under 5 years of age</p>","SDG_SERIES_DESCR":"<p>This is under SDG 2</p>","META_LAST_UPDATE":"<p>15 December 2020</p>","SDG_CUSTODIAN_AGENCIES":"<p>UNICEF</p>","CONTACT_ORGANISATION":"<p>Central Bureau of Statistics</p>","CONTACT_NAME":"<p>Tirtha Chaulagain, Information Officer</p>","ORGANISATION_UNIT":"<p>Household survey section</p>","CONTACT_FUNCT":"<p>Tirtha Chaulagain, Information Officer</p>","CONTACT_PHONE":"<p>+977 01 4229406</p>","CONTACT_MAIL":"<p>Thapathali, Kathmandu, Nepal</p>","CONTACT_EMAIL":"<p>info@cbs.gov.np</p>","STAT_CONC_DEF":"<p>This indicator shows the percentage of children under age 5 who fall below minus three standard deviations (severe) of the median height for age of the WHO standard.</p>","UNIT_MEASURE":"<p>Percentage</p>","CLASS_SYSTEM":"<p>Global MICS guidelines by UNICEF</p>","SOURCE_TYPE":"<p>An international multi-purpose household survey programme was developed by UNICEF in the 1990s to support countries in collecting internationally comparable data on a wide range of indicators on the situation of children and women, widely known as global MICS programme. It measures key indicators that allows countries to generate data for using in policy making and designing programs, and to monitor progress towards the national goals and global commitments.</p>","COLL_METHOD":"<p>The sample for the Nepal MICS 2019 was designed to provide estimates for a large number of indicators on the situation of children and women at the national level, for urban and rural areas and seven provinces. The urban and rural areas within each province were identified as the main sampling strata. Kathmandu valley urban is included as a separate stratum as it’s characteristics differ from the rest. Each stratum was a separate domain. The sample of household was selected in two stages. Within each stratum, at the first sampling stage a specified number of census enumerations areas (EA), was selected systematically with probability proportional to size. A household listing was carried out within the selected enumeration areas, identifying the households with and without children under 5 years. In total, 25 households with and without children under 5 were selected in each sample enumeration area through systematic random sampling method. To ensure strong representativeness of children under 5 in the sample, household with children under 5 were oversampled. Where 13 households with children under 5 and 12 households without were selected from listing in each enumeration area. A total sample of 512 enumeration area and 12800 households was selected for the survey. As the sample is not self-weighting, sample weights are used for reporting survey results. </p><p>The sampling frame of Nepal is based on the 2011 National population and Housing Census (NPHC). The census frame is a complete list of all census wards created for the 2011 NPHC. At the time of last census, the urban household population constituted 20% of the total household population. According to the latest changes in the administrative structure, following the federalization of the government, the urban household population increased to 65%. CBS updated the population frame to reflect the current status. In designing the sample for the Nepal MICS, it was very useful to review the sample design and results of the MICS conducted in 2014, documented in the Final Report of that survey. </p><p>Therefore, a multi-stage, stratified cluster sampling approach was used for the selection of the survey sample. The primary sampling units (PSUs) selected at the first stage were the enumeration areas (EAs) defined for the census enumeration. A listing of households was conducted in each sample enumeration area, and a sample of households was selected at the second stage.  </p><p>The questionnaires were based on the MICS 6 standard questionnaires of UNICEF. It was customized and translated into Nepali, Bhojpuri and Maithili and were pre-tested in Sindhupalchowk and Sindhuli district during March 2019. Based on the results of the pre-test, modifications were made to the wording and translation of the questionnaires. </p>","FREQ_COLL":"<p>2024</p>","REL_CAL_POLICY":"<p>2024</p>","DATA_SOURCE":"<p>Central Bureau of Statistics</p>","COMPILING_ORG":"<p>Central Bureau of Statistics</p>","INST_MANDATE":"<p>National official statistical agency that is responsible for conducting, survey and census.</p>","RATIONALE":"<p>Child growth is an internationally accepted outcome reflecting child nutritional status. Child stunting refers to a child who is too short for his or her age. It is the result of chronic or recurrent malnutrition. Stunting is a contributing risk factor to child mortality and is also a marker of inequalities in human development. Stunted children fail to reach their physical and cognitive potential. Child stunting is one of the World Health Assembly nutrition target indicators.</p>","REC_USE_LIM":"<p>The quality of such information is heavily dependent on the questionnaire design, the sample size and design and the accuracy of respondents' answers.</p>","DATA_COMP":"<p>Undernutrition in a population can be gauged by comparing children to this reference population. The nutritional status indicator height-for-age can be expressed in standard deviation units (z-scores) from the median of the reference population.</p>","DATA_VALIDATION":"<p>Interviewer’s manual in Nepali language was developed which included concepts, definitions, description of each question and fieldwork procedures, etc. to ensure that quality information was collected.</p><p>For the daily monitoring of field work, team supervisors were responsible. Re-interviewing on one household per cluster was mandatory. Skills and performance of interviewer were observed daily.</p>","ADJUSTMENT":"<p>Not applicable</p>","IMPUTATION":"<p>Not applicable</p>","REG_AGG":"<p>Not applicable</p>","DOC_METHOD":"<p>It follows the MICS 6 standard questionnaires of UNICEF.</p>","QUALITY_MGMNT":"<p>Central Bureau of Statistics is the official agency to conducts survey and census. It has trained manpower</p>","QUALITY_ASSURE":"<p>The questionnaires were developed based on the MICS 6 standard questionnaires of UNICEF. It was customized and translated into Nepali, Bhojpuri and Maithili language. After the development of questionnaire, it was pre-tested in Sindhupalchowk and Sindhuli district during March 2019. Based on the results of the pre-test, modifications were made to the wording and translation of the questionnaires. </p><p>Interviewer’s manual in Nepali language was developed which included concepts, definitions, description of each question and fieldwork procedures, etc. to ensure that quality information was collected.</p><p>Team supervisors were responsible for daily monitoring of filed work. It was mandatory to re-interview on one household per cluster. Furthermore, the skills and performance were observed on daily basis.</p>","QUALITY_ASSMNT":"<p>The questionnaires were developed based on the MICS 6 standard questionnaires of UNICEF. It was customized and translated into Nepali, Bhojpuri and Maithili language. After the development of questionnaire, it was pre-tested in Sindhupalchowk and Sindhuli district during March 2019. Based on the results of the pre-test, modifications were made to the wording and translation of the questionnaires. </p><p>Interviewer’s manual in Nepali language was developed which included concepts, definitions, description of each question and fieldwork procedures, etc. to ensure that quality information was collected.</p><p>Team supervisors were responsible for daily monitoring of filed work. It was mandatory to re-interview on one household per cluster. Furthermore, the skills and performance were observed on daily basis.</p>","COVERAGE":"<p>The data is available by province and rural and urban.</p>","COMPARABILITY":"<p>It follows MICS 6 guidelines of UNICEF and can be compared across countries.</p>","OTHER_DOC":"<p>Central Bureau of Statistics (CBS), 2020. Nepal Multiple Indicator Cluster Survey 2019, Survey Findings Report. Kathmandu, Nepal: Central Bureau of Statistics and UNICEF Nepal.</p>","national_metadata_updated_date":"2021-07-30","national_metadata_update_url_text":"2021-07-30: see changes on GitHub","national_metadata_update_url":"https://github.com/brockfanning/fcdo-np-data/commit/9a8f439ec70c72d83bee7e4edd2063e5a7163a15","indicator":"2.2.1","target_id":"2.2","sdg_goal":"2","reporting_status":"complete","data_non_statistical":false,"graph_type":"line","indicator_sort_order":"02-02-01","indicator_name":"Prevalence of stunting (height for age <-2 standard deviation from the median of the World Health Organization (WHO) Child Growth Standards) among children under 5 years of age","graph_title":"Prevalence of stunting (height for age <-2 standard deviation from the median of the World Health Organization (WHO) Child Growth Standards) among children under 5 years of age"},"6-2-1":{"SDG_GOAL":"<p>6 Ensure availability and sustainable management of water and sanitation for all</p>","SDG_TARGET":"<p>6.2 By 2030, achieve access to adequate and equitable sanitation and hygiene for all and end open defecation, paying special attention to the needs of women and girls and those in vulnerable situations</p>","SDG_INDICATOR":"<p>6.2.1 Proportion of population using safely managed sanitation services, including a hand-washing facility with soap and water</p>","SDG_SERIES_DESCR":"<p>This is under SDG 6</p>","META_LAST_UPDATE":"<p>15 December 2020</p>","SDG_CUSTODIAN_AGENCIES":"<p>UNICEF</p>","CONTACT_ORGANISATION":"<p>Central Bureau of Statistics</p>","CONTACT_NAME":"<p>Tirtha Chaulagain, Information Officer</p>","ORGANISATION_UNIT":"<p>Gender and Social Statistics Section</p>","CONTACT_FUNCT":"<p>Tirtha Chaulagain, Information Officer</p>","CONTACT_PHONE":"<p>+977 01 4229406</p>","CONTACT_MAIL":"<p>Thapathali, Kathmandu, Nepal</p>","CONTACT_EMAIL":"<p>info@cbs.gov.np</p>","STAT_CONC_DEF":"<p>This indicator shows the percentage of population with a handwashing facility where water and soap or detergent are present.</p><p>The most cost effective health intervention to reduce both the incidence of diarrhoea and pneumonia is handwashing with water and soap.  Handwashing facilities can consist of a sink with tap water, but can also include other devices that contain, transport or regulate the flow of water. Buckets with taps, tippy-taps and portable basins are all examples of handwashing facilities. Bar soap, liquid soap, powder detergent and soapy water all count as soap for monitoring purposes.</p>","UNIT_MEASURE":"<p>Percentage</p>","CLASS_SYSTEM":"<p>Global MICS guidelines by UNICEF</p>","SOURCE_TYPE":"<p>An international multi-purpose household survey programme was developed by UNICEF in the 1990s to support countries in collecting internationally comparable data on a wide range of indicators on the situation of children and women, widely known as global MICS programme. It measures key indicators that allows countries to generate data for using in policy making and designing programs, and to monitor progress towards the national goals and global commitments.</p>","COLL_METHOD":"<p>The sample for the Nepal MICS 2019 was designed to provide estimates for a large number of indicators on the situation of children and women at the national level, for urban and rural areas and seven provinces. The urban and rural areas within each province were identified as the main sampling strata. Kathmandu valley urban is included as a separate stratum as it’s characteristics differ from the rest. Each stratum was a separate domain. The sample of household was selected in two stages. Within each stratum, at the first sampling stage a specified number of census enumerations areas (EA), was selected systematically with probability proportional to size. A household listing was carried out within the selected enumeration areas, identifying the households with and without children under 5 years. In total, 25 households with and without children under 5 were selected in each sample enumeration area through systematic random sampling method. To ensure strong representativeness of children under 5 in the sample, household with children under 5 were oversampled. Where 13 households with children under 5 and 12 households without were selected from listing in each enumeration area. A total sample of 512 enumeration area and 12800 households was selected for the survey. As the sample is not self-weighting, sample weights are used for reporting survey results. </p><p>The sampling frame of Nepal is based on the 2011 National population and Housing Census (NPHC). The census frame is a complete list of all census wards created for the 2011 NPHC. At the time of last census, the urban household population constituted 20% of the total household population. According to the latest changes in the administrative structure, following the federalization of the government, the urban household population increased to 65%. CBS updated the population frame to reflect the current status. In designing the sample for the Nepal MICS, it was very useful to review the sample design and results of the MICS conducted in 2014, documented in the Final Report of that survey. </p><p>Therefore, a multi-stage, stratified cluster sampling approach was used for the selection of the survey sample. The primary sampling units (PSUs) selected at the first stage were the enumeration areas (EAs) defined for the census enumeration. A listing of households was conducted in each sample enumeration area, and a sample of households was selected at the second stage.  </p><p>The questionnaires were developed based on the MICS 6 standard questionnaires of UNICEF. It was customized and translated into Nepali, Bhojpuri and Maithili language. After the development of questionnaire, it was pre-tested in Sindhupalchowk and Sindhuli district during March 2019. Based on the results of the pre-test, modifications were made to the wording and translation of the questionnaires.</p>","FREQ_COLL":"<p>2024</p>","REL_CAL_POLICY":"<p>2024</p>","DATA_SOURCE":"<p>Central Bureau of Statistics</p>","COMPILING_ORG":"<p>Central Bureau of Statistics</p>","INST_MANDATE":"<p>National official statistical agency that is responsible for conducting, survey and census.</p>","RATIONALE":"<p>Hygiene has long-established links with public health, and the explicit reference to hygiene in the text of SDG target 6.2 represents increasing recognition of the importance of hygiene and its close links with sanitation. Hygiene is multi-faceted and can comprise many behaviours, including handwashing, menstrual hygiene and food hygiene. International consultations among WASH sector professionals identified handwashing with soap and water as a top priority in all settings, and also as a suitable indicator for national and global monitoring.</p>","REC_USE_LIM":"<p>The calculation of this indicator requires to have reliable information on the number of people with a handwashing facility where water and soap or detergent and total population. The quality of such information is heavily dependent on the questionnaire design, the sample size and design and the accuracy of respondents' answers.</p>","DATA_COMP":"<p>Proportion of population with handwashing facility where water and soap or detergent are present divided by total population, expressed as percentage. </p><p>Proportion of population with handwashing facility where water and soap or detergent are present = Number of people with handwashing facility where water and soap or detergent are present / Total population ×100</p>","DATA_VALIDATION":"<p>Interviewer’s manual in Nepali language was developed which included concepts, definitions, description of each question and fieldwork procedures, etc. to ensure that quality information was collected.</p><p>Team supervisors were responsible for daily monitoring of filed work. It was mandatory to re-interview on one household per cluster. Furthermore, the skills and performance were observed on daily basis.</p>","ADJUSTMENT":"<p>Not applicable</p>","IMPUTATION":"<p>Not applicable</p>","REG_AGG":"<p>Not applicable</p>","DOC_METHOD":"<p>It follows the MICS 6 standard questionnaires of UNICEF.</p>","QUALITY_MGMNT":"<p>Central Bureau of Statistics is the official agency to conducts survey and census. It has trained manpower</p>","QUALITY_ASSURE":"<p>The questionnaires were developed based on the MICS 6 standard questionnaires of UNICEF. It was customized and translated into Nepali, Bhojpuri and Maithili language. After the development of questionnaire, it was pre-tested in Sindhupalchowk and Sindhuli district during March 2019. Based on the results of the pre-test, modifications were made to the wording and translation of the questionnaires. </p><p>Interviewer’s manual in Nepali language was developed which included concepts, definitions, description of each question and fieldwork procedures, etc. to ensure that quality information was collected.</p><p>Team supervisors were responsible for daily monitoring of filed work. It was mandatory to re-interview on one household per cluster. Furthermore, the skills and performance were observed on daily basis.</p>","QUALITY_ASSMNT":"<p>The questionnaires were developed based on the MICS 6 standard questionnaires of UNICEF. It was customized and translated into Nepali, Bhojpuri and Maithili language. After the development of questionnaire, it was pre-tested in Sindhupalchowk and Sindhuli district during March 2019. Based on the results of the pre-test, modifications were made to the wording and translation of the questionnaires. </p><p>Interviewer’s manual in Nepali language was developed which included concepts, definitions, description of each question and fieldwork procedures, etc. to ensure that quality information was collected.</p><p>Team supervisors were responsible for daily monitoring of filed work. It was mandatory to re-interview on one household per cluster. Furthermore, the skills and performance were observed on daily basis.</p>","COVERAGE":"<p>The data is available by province and rural and urban.</p>","COMPARABILITY":"<p>It follows MICS 6 guidelines of UNICEF and can be compared across countries.</p>","OTHER_DOC":"<p>Central Bureau of Statistics (CBS), 2020. Nepal Multiple Indicator Cluster Survey 2019, Survey Findings Report. Kathmandu, Nepal: Central Bureau of Statistics and UNICEF Nepal.</p>","national_metadata_updated_date":"2021-07-30","national_metadata_update_url_text":"2021-07-30: see changes on GitHub","national_metadata_update_url":"https://github.com/brockfanning/fcdo-np-data/commit/9a8f439ec70c72d83bee7e4edd2063e5a7163a15","indicator":"6.2.1","target_id":"6.2","sdg_goal":"6","reporting_status":"complete","data_non_statistical":false,"graph_type":"line","indicator_sort_order":"06-02-01","indicator_name":"Proportion of population using (a) safely managed sanitation services and (b) a hand-washing facility with soap and water","graph_title":"Proportion of population using (a) safely managed sanitation services and (b) a hand-washing facility with soap and water"},"3-7-1":{"SDG_GOAL":"<p>3 Ensure healthy lives and promote well-being for all at all ages</p>","SDG_TARGET":"<p>3.7 By 2030, ensure universal access to sexual and reproductive health-care services, including for family planning, information and education, and the integration of reproductive health into national strategies and programmes</p>","SDG_INDICATOR":"<p>3.7.1 Proportion of women of reproductive age (aged 15-49 years) who have their need for family planning satisfied with modern methods</p>","SDG_SERIES_DESCR":"<p>This is under SDG 3</p>","META_LAST_UPDATE":"<p>15 December 2020</p>","SDG_CUSTODIAN_AGENCIES":"<p>UNICEF</p>","CONTACT_ORGANISATION":"<p>Central Bureau of Statistics</p>","CONTACT_NAME":"<p>Tirtha Chaulagain, Information Officer</p>","ORGANISATION_UNIT":"<p>Gender and Social Statistics Section</p>","CONTACT_FUNCT":"<p>Tirtha Chaulagain, Information Officer</p>","CONTACT_PHONE":"<p>+977 01 4229406</p>","CONTACT_MAIL":"<p>Thapathali, Kathmandu, Nepal</p>","CONTACT_EMAIL":"<p>info@cbs.gov.np</p>","STAT_CONC_DEF":"<p>WHO defines the indicator proportion of women of reproductive age  (aged 15-49 years) who have their need for family planning satisfies with modern methods as the percentage of women of reproductive age (15-49 years) who desire either to have no (additional) children or to postpone the next child and who are currently using a modern method of contraception. </p><p>This indicator has two components i.e. contraceptive prevalence (any method and modern methods) and unmet need for family planning. The percentage of women who are currently using, or whose partner is currently using, at least one method of contraception, regardless of method use. Contraceptive methods are classified as either modern or traditional. Female and male sterilization, intra-uterine device (IUD), implant, injectable, oral contraceptive pills, condoms, vaginal barrier, lactation amenorrhea method (LAM), emergency contraception and other modern methods not reported separately falls under modern contraceptive methods.</p>","UNIT_MEASURE":"<p>Percentage</p>","CLASS_SYSTEM":"<p>Global MICS guidelines by UNICEF</p>","SOURCE_TYPE":"<p>An international multi-purpose household survey programme was developed by UNICEF in the 1990s to support countries in collecting internationally comparable data on a wide range of indicators on the situation of children and women, widely known as global MICS programme. It measures key indicators that allows countries to generate data for using in policy making and designing programs, and to monitor progress towards the national goals and global commitments.</p>","COLL_METHOD":"<p>The sample for the Nepal MICS 2019 was designed to provide estimates for a large number of indicators on the situation of children and women at the national level, for urban and rural areas and seven provinces. The urban and rural areas within each province were identified as the main sampling strata. Kathmandu valley urban is included as a separate stratum as it’s characteristics differ from the rest. Each stratum was a separate domain. The sample of household was selected in two stages. Within each stratum, at the first sampling stage a specified number of census enumerations areas (EA), was selected systematically with probability proportional to size. A household listing was carried out within the selected enumeration areas, identifying the households with and without children under 5 years. In total, 25 households with and without children under 5 were selected in each sample enumeration area through systematic random sampling method. To ensure strong representativeness of children under 5 in the sample, household with children under 5 were oversampled. Where 13 households with children under 5 and 12 households without were selected from listing in each enumeration area. A total sample of 512 enumeration area and 12800 households was selected for the survey. As the sample is not self-weighting, sample weights are used for reporting survey results. </p><p>The sampling frame of Nepal is based on the 2011 National population and Housing Census (NPHC). The census frame is a complete list of all census wards created for the 2011 NPHC. At the time of last census, the urban household population constituted 20% of the total household population. According to the latest changes in the administrative structure, following the federalization of the government, the urban household population increased to 65%. CBS updated the population frame to reflect the current status. In designing the sample for the Nepal MICS, it was very useful to review the sample design and results of the MICS conducted in 2014, documented in the Final Report of that survey. </p><p>Therefore, a multi-stage, stratified cluster sampling approach was used for the selection of the survey sample. The primary sampling units (PSUs) selected at the first stage were the enumeration areas (EAs) defined for the census enumeration. A listing of households was conducted in each sample enumeration area, and a sample of households was selected at the second stage.  </p><p>The questionnaires were developed based on the MICS 6 standard questionnaires of UNICEF. It was customized and translated into Nepali, Bhojpuri and Maithili language. After the development of questionnaire, it was pre-tested in Sindhupalchowk and Sindhuli district during March 2019. Based on the results of the pre-test, modifications were made to the wording and translation of the questionnaires.</p>","FREQ_COLL":"<p>2024</p>","REL_CAL_POLICY":"<p>2024</p>","DATA_SOURCE":"<p>Central Bureau of Statistics</p>","COMPILING_ORG":"<p>Central Bureau of Statistics</p>","INST_MANDATE":"<p>National official statistical agency that is responsible for conducting, survey and census.</p>","RATIONALE":"<p> To assess overall levels of coverage of family planning programmes and services, the indicator proportion of women of reproductive age (aged 15-49 years) who have their need for family planning satisfied with modern method is very useful. Access to and use of an effective means to prevent pregnancy helps enable women and their partners to exercise their rights to decide freely and responsibly the number and spacing of their children and to have the information, education and means to do so. Meeting demand for family planning with modern methods also contributes to maternal and child health by preventing unintended pregnancies and closely spaced pregnancies, which are at higher risk for poor obstetrical outcomes. Levels of demand for family planning satisfied with modern methods of 75 per cent or more are generally considered high, and values of 50 per cent or less are generally considered as very low.</p>","REC_USE_LIM":"<p>The calculation of this indicator requires to have reliable information on women who are currently using a modern method of contraception and number of women using any method of contraception or are having an unmet need for family planning. The quality of such information is heavily dependent on the questionnaire design, the sample size and design and the accuracy of respondents' answers.</p>","DATA_COMP":"<p>The numerator is the percentage of women of reproductive age (15-49 years old) who are currently using, or whose partner is currently using, at least one modern contraceptive method. The denominator is the total demand for family planning (the sum of contraceptive prevalence (any method) and the unmet need for family planning).</p><p>Proportion of women of reproductive age (aged 15-49 years) who have their need for family planning satisfied with modern methods = Number of women who are currently using a modern of contraception /Number of women who are using any method of contraception or are having an unmet need for family planning ×100</p>","DATA_VALIDATION":"<p>Interviewer’s manual in Nepali language was developed which included concepts, definitions, description of each question and fieldwork procedures, etc. to ensure that quality information was collected.</p><p>Team supervisors were responsible for daily monitoring of filed work. It was mandatory to re-interview on one household per cluster. Furthermore, the skills and performance were observed on daily basis.</p>","ADJUSTMENT":"<p>Not applicable</p>","IMPUTATION":"<p>Not applicable</p>","REG_AGG":"<p>Not applicable</p>","DOC_METHOD":"<p>It follows the MICS 6 standard questionnaires of UNICEF.</p>","QUALITY_MGMNT":"<p>Central Bureau of Statistics is the official agency to conducts survey and census. It has trained manpower</p>","QUALITY_ASSURE":"<p>The questionnaires were developed based on the MICS 6 standard questionnaires of UNICEF. It was customized and translated into Nepali, Bhojpuri and Maithili language. After the development of questionnaire, it was pre-tested in Sindhupalchowk and Sindhuli district during March 2019. Based on the results of the pre-test, modifications were made to the wording and translation of the questionnaires. </p><p>Interviewer’s manual in Nepali language was developed which included concepts, definitions, description of each question and fieldwork procedures, etc. to ensure that quality information was collected.</p><p>Team supervisors were responsible for daily monitoring of filed work. It was mandatory to re-interview on one household per cluster. Furthermore, the skills and performance were observed on daily basis.</p>","QUALITY_ASSMNT":"<p>The questionnaires were developed based on the MICS 6 standard questionnaires of UNICEF. It was customized and translated into Nepali, Bhojpuri and Maithili language. After the development of questionnaire, it was pre-tested in Sindhupalchowk and Sindhuli district during March 2019. Based on the results of the pre-test, modifications were made to the wording and translation of the questionnaires. </p><p>Interviewer’s manual in Nepali language was developed which included concepts, definitions, description of each question and fieldwork procedures, etc. to ensure that quality information was collected.</p><p>Team supervisors were responsible for daily monitoring of filed work. It was mandatory to re-interview on one household per cluster. Furthermore, the skills and performance were observed on daily basis.</p>","COVERAGE":"<p>The data is available by province and rural and urban.</p>","COMPARABILITY":"<p>It follows MICS 6 guidelines of UNICEF and can be compared across countries.</p>","OTHER_DOC":"<p>Central Bureau of Statistics (CBS), 2020. Nepal Multiple Indicator Cluster Survey 2019, Survey Findings Report. Kathmandu, Nepal: Central Bureau of Statistics and UNICEF Nepal.</p>","national_metadata_updated_date":"2021-07-30","national_metadata_update_url_text":"2021-07-30: see changes on GitHub","national_metadata_update_url":"https://github.com/brockfanning/fcdo-np-data/commit/9a8f439ec70c72d83bee7e4edd2063e5a7163a15","indicator":"3.7.1","target_id":"3.7","sdg_goal":"3","reporting_status":"complete","data_non_statistical":false,"graph_type":"line","indicator_sort_order":"03-07-01","indicator_name":"Proportion of women of reproductive age (aged 15–49 years) who have their need for family planning satisfied with modern methods","graph_title":"Proportion of women of reproductive age (aged 15–49 years) who have their need for family planning satisfied with modern methods"},"1-4-1":{"SDG_GOAL":"<p>1 End poverty in all its forms everywhere</p>","SDG_TARGET":"<p>1.4 By 2030, ensure that all men and women, in particular the poor and the vulnerable, have equal rights to economic resources, as well as access to basic services, ownership and control over land and other forms of property, inheritance, natural resources, appropriate new technology and financial services, including microfinance.</p>","SDG_INDICATOR":"<p>1.4.1 Use of basic sanitation services – Population using improved sanitation services</p>","SDG_SERIES_DESCR":"<p>This is under SDG 1</p>","META_LAST_UPDATE":"<p>15 December 2020</p>","SDG_RELATED_INDICATORS":"<p>SDG targets relating to sanitation aims to achieve universal access to basic services (SDG 1.4) and universal access to safely managed services (SDG 6.2).</p>","SDG_CUSTODIAN_AGENCIES":"<p>UNICEF</p>","CONTACT_ORGANISATION":"<p>Central Bureau of Statistics</p>","CONTACT_NAME":"<p>Tirtha Chaulagain, Information Officer</p>","ORGANISATION_UNIT":"<p>Gender and Social Statistics section</p>","CONTACT_FUNCT":"<p>Tirtha Chaulagain, Information Officer</p>","CONTACT_PHONE":"<p>+977 01 4229406</p>","CONTACT_MAIL":"<p>Thapathali, Kathmandu, Nepal</p>","CONTACT_EMAIL":"<p>info@cbs.gov.np</p>","STAT_CONC_DEF":"<p>This indicator shows the percentage of population using improved sanitation facilities which are not shared). </p><p>According to the Joint Monitoring Program (JMP) of UNICEF and WHO, an improved sanitation facility is defined as one that hygienically separates human excreta from human contact. The sanitation facilities are not considered improved when it is shared with other households or open for public uses. Following classification are used for improved sanitation facilities:</p><ol><li>Flush or pour-flush to</li><li>Piped sewer system </li><li>Septic tank</li><li>Pit latrine </li><li>Ventilated improved pit (VIP) latrine </li><li>Pit toilet with slab and lid </li><li>Composing toile (eco-scan) </li></ol><p>Therefore, the indicator “Use of basic sanitation services – improved sanitation services” shows the proportion of population using improved sanitation services in a country. For example, according to MICS Nepal 2019, 93.8% of population are using improved sanitation facilities in Nepal. </p>","UNIT_MEASURE":"<p>Percentage</p>","CLASS_SYSTEM":"<p>Global MICS guidelines by UNICEF</p>","SOURCE_TYPE":"<p>An international multi-purpose household survey programme was developed by UNICEF in the 1990s to support countries in collecting internationally comparable data on a wide range of indicators on the situation of children and women, widely known as global MICS programme. It measures key indicators that allows countries to generate data for using in policy making and designing programs, and to monitor progress towards the national goals and global commitments.</p>","COLL_METHOD":"<p>The sample for the Nepal MICS 2019 was designed to provide estimates for a large number of indicators on the situation of children and women at the national level, for urban and rural areas and seven provinces. The urban and rural areas within each province were identified as the main sampling strata. Kathmandu valley urban is included as a separate stratum as it’s characteristics differ from the rest. Each stratum was a separate domain. The sample of household was selected in two stages. Within each stratum, at the first sampling stage a specified number of census enumerations areas (EA), was selected systematically with probability proportional to size. A household listing was carried out within the selected enumeration areas, identifying the households with and without children under 5 years. In total, 25 households with and without children under 5 were selected in each sample enumeration area through systematic random sampling method. To ensure strong representativeness of children under 5 in the sample, household with children under 5 were oversampled. Where 13 households with children under 5 and 12 households without were selected from listing in each enumeration area. A total sample of 512 enumeration area and 12800 households was selected for the survey. As the sample is not self-weighting, sample weights are used for reporting survey results. </p><p>The sampling frame of Nepal is based on the 2011 National population and Housing Census (NPHC). The census frame is a complete list of all census wards created for the 2011 NPHC. At the time of last census, the urban household population constituted 20% of the total household population. According to the latest changes in the administrative structure, following the federalization of the government, the urban household population increased to 65%. CBS updated the population frame to reflect the current status. In designing the sample for the Nepal MICS, it was very useful to review the sample design and results of the MICS conducted in 2014, documented in the Final Report of that survey. </p><p>Therefore, a multi-stage, stratified cluster sampling approach was used for the selection of the survey sample. The primary sampling units (PSUs) selected at the first stage were the enumeration areas (EAs) defined for the census enumeration. A listing of households was conducted in each sample enumeration area, and a sample of households was selected at the second stage.  </p><p>The questionnaires were developed based on the MICS 6 standard questionnaires of UNICEF. It was customized and translated into Nepali, Bhojpuri and Maithili language. After the development of questionnaire, it was pre-tested in Sindhupalchowk and Sindhuli district during March 2019. Based on the results of the pre-test, modifications were made to the wording and translation of the questionnaires.</p>","FREQ_COLL":"<p>2024</p>","REL_CAL_POLICY":"<p>2024</p>","DATA_SOURCE":"<p>Central Bureau of Statistics</p>","COMPILING_ORG":"<p>Central Bureau of Statistics</p>","INST_MANDATE":"<p>National official statistical agency that is responsible for conducting, survey and census.</p>","RATIONALE":"<p>The indicator “Use of basic sanitation services – improved sanitation services” shows the proportion of population using improved sanitation services in a country. To avoid adverse health effects of poor sanitation, access to basic sanitation is a fundamental need. It documented the health and economic benefits of improved sanitation facilities to households and individuals. Use of an improved sanitation facility is a proxy for the use of basic sanitation. Furthermore, it helps to target and plan efforts to improve access to sanitation and to monitor progress of such measures.</p>","REC_USE_LIM":"<p>The calculation of this indicator requires to have reliable information on population using improved sanitation facilities and number of household members. The quality of such information is heavily dependent on the questionnaire design, the sample size and design and the accuracy of respondents' answers.</p>","DATA_COMP":"<p>Use of basic sanitation services – Population using improved sanitation facilities = Number of people who use an improved sanitation/Number of household members×100</p><p>The indicator is computed as the ratio of the number of people who use an improved sanitation facility expressed as percentage.  </p><p>Use of basic sanitation services – Population using improved sanitation facilities = Improved sanitation facilities [Flush/Pour flush to (Piped sewer system+ Septic tank+ Pit latrine+ others)+ Ventilated improved pit latrine + Pit latrine with slab+ Composting toilet] used by population/ Number of household members×100</p>","DATA_VALIDATION":"<p>Interviewer’s manual in Nepali language was developed which included concepts, definitions, description of each question and fieldwork procedures, etc. to ensure that quality information was collected.</p><p>Team supervisors were responsible for daily monitoring of filed work. It was mandatory to re-interview on one household per cluster. Furthermore, the skills and performance were observed on daily basis.</p>","ADJUSTMENT":"<p>Not applicable</p>","IMPUTATION":"<p>Not applicable</p>","REG_AGG":"<p>Not applicable</p>","DOC_METHOD":"<p>It follows the MICS 6 standard questionnaires of UNICEF.</p>","QUALITY_MGMNT":"<p>Central Bureau of Statistics is the official agency to conducts survey and census. It has trained manpower</p>","QUALITY_ASSURE":"<p>The questionnaires were developed based on the MICS 6 standard questionnaires of UNICEF. It was customized and translated into Nepali, Bhojpuri and Maithili language. After the development of questionnaire, it was pre-tested in Sindhupalchowk and Sindhuli district during March 2019. Based on the results of the pre-test, modifications were made to the wording and translation of the questionnaires. </p><p>Interviewer’s manual in Nepali language was developed which included concepts, definitions, description of each question and fieldwork procedures, etc. to ensure that quality information was collected.</p><p>Team supervisors were responsible for daily monitoring of filed work. It was mandatory to re-interview on one household per cluster. Furthermore, the skills and performance were observed on daily basis.</p>","QUALITY_ASSMNT":"<p>The questionnaires were developed based on the MICS 6 standard questionnaires of UNICEF. It was customized and translated into Nepali, Bhojpuri and Maithili language. After the development of questionnaire, it was pre-tested in Sindhupalchowk and Sindhuli district during March 2019. Based on the results of the pre-test, modifications were made to the wording and translation of the questionnaires. </p><p>Interviewer’s manual in Nepali language was developed which included concepts, definitions, description of each question and fieldwork procedures, etc. to ensure that quality information was collected.</p><p>Team supervisors were responsible for daily monitoring of filed work. It was mandatory to re-interview on one household per cluster. Furthermore, the skills and performance were observed on daily basis.</p>","COVERAGE":"<p>The data is available by province and rural and urban.</p>","COMPARABILITY":"<p>It follows MICS 6 guidelines of UNICEF and can be compared across countries.</p>","OTHER_DOC":"<p>Central Bureau of Statistics (CBS), 2020. Nepal Multiple Indicator Cluster Survey 2019, Survey Findings Report. Kathmandu, Nepal: Central Bureau of Statistics and UNICEF Nepal.</p>","national_metadata_updated_date":"2021-07-30","national_metadata_update_url_text":"2021-07-30: see changes on GitHub","national_metadata_update_url":"https://github.com/brockfanning/fcdo-np-data/commit/9a8f439ec70c72d83bee7e4edd2063e5a7163a15","indicator":"1.4.1","target_id":"1.4","sdg_goal":"1","reporting_status":"notstarted","data_non_statistical":true,"graph_type":"line","indicator_sort_order":"01-04-01","indicator_name":"Proportion of population living in households with access to basic services","graph_title":"Proportion of population living in households with access to basic services"},"3-2-1":{"SDG_GOAL":"<p>3 Ensure healthy lives and promote well-being for all at all ages</p>","SDG_TARGET":"<p>3.1  By 2030, end preventable deaths of new-borns and children under 5 years of age, with all countries aiming to reduce neonatal mortality to at least as low as 12 per 1,000 live births and under-5 mortality to at least as low as 25 per 1,000 live births</p>","SDG_INDICATOR":"<p>3.2.1 Under-five mortality rate</p>","SDG_SERIES_DESCR":"<p>This is under SDG 3</p>","META_LAST_UPDATE":"<p>15 December 2020</p>","SDG_CUSTODIAN_AGENCIES":"<p>UNICEF</p>","CONTACT_ORGANISATION":"<p>Central Bureau of Statistics</p>","CONTACT_NAME":"<p>Tirtha Chaulagain, Information Officer</p>","ORGANISATION_UNIT":"<p>Gender and Social Statistics Section</p>","CONTACT_FUNCT":"<p>Tirtha Chaulagain, Information Officer</p>","CONTACT_PHONE":"<p>+977 01 4229406</p>","CONTACT_MAIL":"<p>Thapathali, Kathmandu, Nepal</p>","CONTACT_EMAIL":"<p>info@cbs.gov.np</p>","STAT_CONC_DEF":"<p>According to WHO, under age 5 mortality rate is defined as the probability of a child born in a given year dying before reaching their fifth birthday and expressed per 1000 live birth.</p><p>According to United Nations Principles and Recommendations for a Vital Statistics System live birth is defined as the complete expulsion or extraction from its mother of a product of conception, irrespective of the duration of pregnancy, which after such separation breathes or shows any other evidence of life such as beating of the heart, pulsation of the umbilical cord, definite movement of voluntary muscles, whether or not the umbilical cord has been cut or the placenta is attached; each product of such a birth is considered as live-born regardless of gestational age.</p><p>Death is permanent is the permanent disappearance of all evidence of life at any time after live birth has taken place (post-natal cessation of vital functions without capability of resuscitation)</p><p>Under-five mortality captures the effect of gender discrimination better than infant mortality does, as malnutrition and medical interventions have more significant impacts to this age group. If female under-five mortality is higher, girls are likely to have less access to resources than boys.</p>","UNIT_MEASURE":"<p>Number of deaths per 1000 live births</p>","CLASS_SYSTEM":"<p>Global MICS guidelines by UNICEF</p>","SOURCE_TYPE":"<p>An international multi-purpose household survey programme was developed by UNICEF in the 1990s to support countries in collecting internationally comparable data on a wide range of indicators on the situation of children and women, widely known as global MICS programme. It measures key indicators that allows countries to generate data for using in policy making and designing programs, and to monitor progress towards the national goals and global commitments.</p>","COLL_METHOD":"<p>The sample for the Nepal MICS 2019 was designed to provide estimates for a large number of indicators on the situation of children and women at the national level, for urban and rural areas and seven provinces. The urban and rural areas within each province were identified as the main sampling strata. Kathmandu valley urban is included as a separate stratum as it’s characteristics differ from the rest. Each stratum was a separate domain. The sample of household was selected in two stages. Within each stratum, at the first sampling stage a specified number of census enumerations areas (EA), was selected systematically with probability proportional to size. A household listing was carried out within the selected enumeration areas, identifying the households with and without children under 5 years. In total, 25 households with and without children under 5 were selected in each sample enumeration area through systematic random sampling method. To ensure strong representativeness of children under 5 in the sample, household with children under 5 were oversampled. Where 13 households with children under 5 and 12 households without were selected from listing in each enumeration area. A total sample of 512 enumeration area and 12800 households was selected for the survey. As the sample is not self-weighting, sample weights are used for reporting survey results. </p><p>The sampling frame of Nepal is based on the 2011 National population and Housing Census (NPHC). The census frame is a complete list of all census wards created for the 2011 NPHC. At the time of last census, the urban household population constituted 20% of the total household population. According to the latest changes in the administrative structure, following the federalization of the government, the urban household population increased to 65%. CBS updated the population frame to reflect the current status. In designing the sample for the Nepal MICS, it was very useful to review the sample design and results of the MICS conducted in 2014, documented in the Final Report of that survey. </p><p>Therefore, a multi-stage, stratified cluster sampling approach was used for the selection of the survey sample. The primary sampling units (PSUs) selected at the first stage were the enumeration areas (EAs) defined for the census enumeration. A listing of households was conducted in each sample enumeration area, and a sample of households was selected at the second stage.  </p><p>The questionnaires were developed based on the MICS 6 standard questionnaires of UNICEF. It was customized and translated into Nepali, Bhojpuri and Maithili language. After the development of questionnaire, it was pre-tested in Sindhupalchowk and Sindhuli district during March 2019. Based on the results of the pre-test, modifications were made to the wording and translation of the questionnaires.</p>","FREQ_COLL":"<p>2024</p>","REL_CAL_POLICY":"<p> 2024</p>","DATA_SOURCE":"<p>Central Bureau of Statistics</p>","COMPILING_ORG":"<p>Central Bureau of Statistics</p>","INST_MANDATE":"<p>National official statistical agency that is responsible for conducting, survey and census.</p>","RATIONALE":"<p> Child survival is measured by under-five mortality rate. Also, it reflects the social, economic and environment conditions in which (and others in society) live, including their health care. Because data on the incidences and prevalence of disease (morbidity data) frequently are unavailable, mortality rates are often used to identify vulnerable populations. Furthermore, it also helps to measure the access of children and communities to basic health intervention such as vaccination, medical treatment of infectious disease and adequate nutrition.</p>","REC_USE_LIM":"<p>The calculation of this indicator requires to have reliable information on total deaths of children under 5 years and total live births in given period of time. The quality of such information is heavily dependent on the questionnaire design, the sample size and design and the accuracy of respondents' answers.</p>","DATA_COMP":"<p>This indicators is calculated by dividing the total number deaths of children under 5 years by the total number of live births in the same period multiplied by 1000.  </p><p>Under 5 mortality rate = Number of deaths of children under 5 years in given period of time /Total number live births in given period of time×1000</p>","DATA_VALIDATION":"<p>Interviewer’s manual in Nepali language was developed which included concepts, definitions, description of each question and fieldwork procedures, etc. to ensure that quality information was collected.</p><p>Team supervisors were responsible for daily monitoring of filed work. It was mandatory to re-interview on one household per cluster. Furthermore, the skills and performance were observed on daily basis.</p>","ADJUSTMENT":"<p>Not applicable</p>","IMPUTATION":"<p>Not applicable</p>","REG_AGG":"<p>Not applicable</p>","DOC_METHOD":"<p>It follows the MICS 6 standard questionnaires of UNICEF.</p>","QUALITY_MGMNT":"<p>Central Bureau of Statistics is the official agency to conducts survey and census. It has trained manpower</p>","QUALITY_ASSURE":"<p>The questionnaires were developed based on the MICS 6 standard questionnaires of UNICEF. It was customized and translated into Nepali, Bhojpuri and Maithili language. After the development of questionnaire, it was pre-tested in Sindhupalchowk and Sindhuli district during March 2019. Based on the results of the pre-test, modifications were made to the wording and translation of the questionnaires. </p><p>Interviewer’s manual in Nepali language was developed which included concepts, definitions, description of each question and fieldwork procedures, etc. to ensure that quality information was collected.</p><p>Team supervisors were responsible for daily monitoring of filed work. It was mandatory to re-interview on one household per cluster. Furthermore, the skills and performance were observed on daily basis.</p>","QUALITY_ASSMNT":"<p>The questionnaires were developed based on the MICS 6 standard questionnaires of UNICEF. It was customized and translated into Nepali, Bhojpuri and Maithili language. After the development of questionnaire, it was pre-tested in Sindhupalchowk and Sindhuli district during March 2019. Based on the results of the pre-test, modifications were made to the wording and translation of the questionnaires. </p><p>Interviewer’s manual in Nepali language was developed which included concepts, definitions, description of each question and fieldwork procedures, etc. to ensure that quality information was collected.</p><p>Team supervisors were responsible for daily monitoring of filed work. It was mandatory to re-interview on one household per cluster. Furthermore, the skills and performance were observed on daily basis.</p>","COVERAGE":"<p>The data is available by province and rural and urban.</p>","COMPARABILITY":"<p>It follows MICS 6 guidelines of UNICEF and can be compared across countries.</p>","OTHER_DOC":"<p>Central Bureau of Statistics (CBS), 2020. Nepal Multiple Indicator Cluster Survey 2019, Survey Findings Report. Kathmandu, Nepal: Central Bureau of Statistics and UNICEF Nepal.</p>","national_metadata_updated_date":"2021-07-30","national_metadata_update_url_text":"2021-07-30: see changes on GitHub","national_metadata_update_url":"https://github.com/brockfanning/fcdo-np-data/commit/9a8f439ec70c72d83bee7e4edd2063e5a7163a15","indicator":"3.2.1","target_id":"3.2","sdg_goal":"3","reporting_status":"complete","data_non_statistical":false,"graph_type":"line","indicator_sort_order":"03-02-01","indicator_name":"Under‑5 mortality rate","graph_title":"Under‑5 mortality rate"},"3-8-1":{"SDG_GOAL":"<p>3 Ensure healthy lives and promote well-being for all at all ages</p>","SDG_TARGET":"<p>3.8 Achieve universal health coverage, including financial risk protection, access to quality essential health-care services and access to safe, effective, quality and affordable essential medicines and vaccines for all</p>","SDG_INDICATOR":"<p>3.8.1 Coverage of essential health services (defined as the average coverage of essential services based on tracer interventions that include reproductive, maternal, newborn and child health, infectious diseases, non-communicable diseases and service capacity and access, among the general and the most disadvantaged population)</p>","SDG_SERIES_DESCR":"<p>This is under SDG 3</p>","META_LAST_UPDATE":"<p>15 December 2020</p>","SDG_CUSTODIAN_AGENCIES":"<p>UNICEF</p>","CONTACT_ORGANISATION":"<p>Central Bureau of Statistics</p>","CONTACT_NAME":"<p>Tirtha Chaulagain, Information Officer</p>","ORGANISATION_UNIT":"<p>Household survey section</p>","CONTACT_FUNCT":"<p>Tirtha Chaulagain, Information Officer</p>","CONTACT_PHONE":"<p>+977 01 4229406</p>","CONTACT_MAIL":"<p>Thapathali, Kathmandu, Nepal</p>","CONTACT_EMAIL":"<p>info@cbs.gov.np</p>","STAT_CONC_DEF":"<p>This indicator shows the percentage of children under age 5 with ARI symptoms in the last 2 weeks for whom advice or treatment was sought from a health facility or provider.</p><p>ARI stands for ‘acute respiratory infection’. The definition of ARI used in the Demographic and Health Surveys (DHS) and in the Multiple Indicator Cluster Surveys (MICS) was chosen by the group and is based on mothers’ perceptions of a child who has a cough, is breathing faster than usual with short, quick breaths or is having difficulty breathing, excluding children that had only a blocked nose.</p>","UNIT_MEASURE":"<p>Percentage</p>","CLASS_SYSTEM":"<p>Global MICS guidelines by UNICEF</p>","SOURCE_TYPE":"<p>An international multi-purpose household survey programme was developed by UNICEF in the 1990s to support countries in collecting internationally comparable data on a wide range of indicators on the situation of children and women, widely known as global MICS programme. It measures key indicators that allows countries to generate data for using in policy making and designing programs, and to monitor progress towards the national goals and global commitments.</p>","COLL_METHOD":"<p>The sample for the Nepal MICS 2019 was designed to provide estimates for a large number of indicators on the situation of children and women at the national level, for urban and rural areas and seven provinces. The urban and rural areas within each province were identified as the main sampling strata. Kathmandu valley urban is included as a separate stratum as it’s characteristics differ from the rest. Each stratum was a separate domain. The sample of household was selected in two stages. Within each stratum, at the first sampling stage a specified number of census enumerations areas (EA), was selected systematically with probability proportional to size. A household listing was carried out within the selected enumeration areas, identifying the households with and without children under 5 years. In total, 25 households with and without children under 5 were selected in each sample enumeration area through systematic random sampling method. To ensure strong representativeness of children under 5 in the sample, household with children under 5 were oversampled. Where 13 households with children under 5 and 12 households without were selected from listing in each enumeration area. A total sample of 512 enumeration area and 12800 households was selected for the survey. As the sample is not self-weighting, sample weights are used for reporting survey results. </p><p>The sampling frame of Nepal is based on the 2011 National population and Housing Census (NPHC). The census frame is a complete list of all census wards created for the 2011 NPHC. At the time of last census, the urban household population constituted 20% of the total household population. According to the latest changes in the administrative structure, following the federalization of the government, the urban household population increased to 65%. CBS updated the population frame to reflect the current status. In designing the sample for the Nepal MICS, it was very useful to review the sample design and results of the MICS conducted in 2014, documented in the Final Report of that survey. </p><p>Therefore, a multi-stage, stratified cluster sampling approach was used for the selection of the survey sample. The primary sampling units (PSUs) selected at the first stage were the enumeration areas (EAs) defined for the census enumeration. A listing of households was conducted in each sample enumeration area, and a sample of households was selected at the second stage.  </p><p>The questionnaires were based on the MICS 6 standard questionnaires of UNICEF. It was customized and translated into Nepali, Bhojpuri and Maithili and were pre-tested in Sindhupalchowk and Sindhuli district during March 2019. Based on the results of the pre-test, modifications were made to the wording and translation of the questionnaires. </p>","FREQ_COLL":"<p>2024</p>","REL_CAL_POLICY":"<p>2024</p>","DATA_SOURCE":"<p>Central Bureau of Statistics</p>","COMPILING_ORG":"<p>Central Bureau of Statistics</p>","INST_MANDATE":"<p>National official statistical agency that is responsible for conducting, survey and census.</p>","RATIONALE":"<p>Appropriate care of the sick child is defined as providers that can correctly diagnose and treat pneumonia. The proportion of under-fives with ARI that are taken to an appropriate health-care provider is therefore a key indicator for coverage of intervention and care-seeking, and provides critical inputs to the monitoring of progress towards child survival-related Millennium Development Goals and Strategies.</p>","REC_USE_LIM":"<p>The quality of such information is heavily dependent on the questionnaire design, the sample size and design and the accuracy of respondents' answers.</p>","DATA_COMP":"<p>This indicators is calculated by dividing the total number of children aged under 5 years with ARI system by the total number of children aged under 5 years multiplied by 100.  </p><p>Children under age 5 with ARI symptoms = Children aged under 5 years with ARI symptoms/ Total number of children aged under 5 years×100</p>","DATA_VALIDATION":"<p>Interviewer’s manual in Nepali language was developed which included concepts, definitions, description of each question and fieldwork procedures, etc. to ensure that quality information was collected.</p><p>For the daily monitoring of field work, team supervisors were responsible. Re-interviewing on one household per cluster was mandatory. Skills and performance of interviewer were observed daily.</p>","ADJUSTMENT":"<p>Not applicable</p>","IMPUTATION":"<p>Not applicable</p>","REG_AGG":"<p>Not applicable</p>","DOC_METHOD":"<p>It follows the MICS 6 standard questionnaires of UNICEF.</p>","QUALITY_MGMNT":"<p>Central Bureau of Statistics is the official agency to conducts survey and census. It has trained manpower</p>","QUALITY_ASSURE":"<p>The questionnaires were developed based on the MICS 6 standard questionnaires of UNICEF. It was customized and translated into Nepali, Bhojpuri and Maithili language. After the development of questionnaire, it was pre-tested in Sindhupalchowk and Sindhuli district during March 2019. Based on the results of the pre-test, modifications were made to the wording and translation of the questionnaires. </p><p>Interviewer’s manual in Nepali language was developed which included concepts, definitions, description of each question and fieldwork procedures, etc. to ensure that quality information was collected.</p><p>Team supervisors were responsible for daily monitoring of filed work. It was mandatory to re-interview on one household per cluster. Furthermore, the skills and performance were observed on daily basis.</p>","QUALITY_ASSMNT":"<p>The questionnaires were developed based on the MICS 6 standard questionnaires of UNICEF. It was customized and translated into Nepali, Bhojpuri and Maithili language. After the development of questionnaire, it was pre-tested in Sindhupalchowk and Sindhuli district during March 2019. Based on the results of the pre-test, modifications were made to the wording and translation of the questionnaires. </p><p>Interviewer’s manual in Nepali language was developed which included concepts, definitions, description of each question and fieldwork procedures, etc. to ensure that quality information was collected.</p><p>Team supervisors were responsible for daily monitoring of filed work. It was mandatory to re-interview on one household per cluster. Furthermore, the skills and performance were observed on daily basis.</p>","COVERAGE":"<p>The data is available by province and rural and urban.</p>","COMPARABILITY":"<p>It follows MICS 6 guidelines of UNICEF and can be compared across countries.</p>","OTHER_DOC":"<p>Central Bureau of Statistics (CBS), 2020. Nepal Multiple Indicator Cluster Survey 2019, Survey Findings Report. Kathmandu, Nepal: Central Bureau of Statistics and UNICEF Nepal.</p>","national_metadata_updated_date":"2021-07-30","national_metadata_update_url_text":"2021-07-30: see changes on GitHub","national_metadata_update_url":"https://github.com/brockfanning/fcdo-np-data/commit/9a8f439ec70c72d83bee7e4edd2063e5a7163a15","indicator":"3.8.1","target_id":"3.8","sdg_goal":"3","reporting_status":"complete","data_non_statistical":false,"graph_type":"line","indicator_sort_order":"03-08-01","indicator_name":"Coverage of essential health services","graph_title":"Coverage of essential health services"},"5-b-1":{"SDG_GOAL":"<p>5 Achieve gender equality and empower all women and girls</p>","SDG_TARGET":"<p>5.b Enhance the use of enabling technology, in particular information and communications technology, to promote the empowerment of women</p>","SDG_INDICATOR":"<p>5.b.1 Proportion of individuals who own a mobile telephone, by sex</p>","SDG_SERIES_DESCR":"<p>This is under SDG 5</p>","META_LAST_UPDATE":"<p>15 December 2020</p>","SDG_CUSTODIAN_AGENCIES":"<p>UNICEF</p>","CONTACT_ORGANISATION":"<p>Central Bureau of Statistics</p>","CONTACT_NAME":"<p>Tirtha Chaulagain, Information Officer</p>","ORGANISATION_UNIT":"<p>Gender and Social Statistics Section</p>","CONTACT_FUNCT":"<p>Tirtha Chaulagain, Information Officer</p>","CONTACT_PHONE":"<p>+977 01 4229406</p>","CONTACT_MAIL":"<p>Thapathali, Kathmandu, Nepal</p>","CONTACT_EMAIL":"<p>info@cbs.gov.np</p>","STAT_CONC_DEF":"<p>This indicator is defined as the percentage of women and men age 15-49 years who own a mobile phone.</p><p>An individual owns a mobile cellular phone if he/she has a mobile cellular phone device with at least one active SIM card for personal use. Mobile cellular phones supplied by employers that can be used for personal reasons (to make personal calls, access the Internet, etc.) are included. Individuals who have only active SIM card(s) and not a mobile phone device are excluded. Individuals who have a mobile phone for personal use that is not registered under his/her name are also included. An active SIM card is a SIM card that has been used in the last three months.</p><p>A mobile (cellular) telephone refers to a portable telephone subscribing to a public mobile telephone service using cellular technology, which provides access to the PSTN. This includes analogue and digital cellular systems and technologies such as IMT-2000 (3G) and IMT-Advanced. Users of both post-paid subscriptions and prepaid accounts are included.</p>","UNIT_MEASURE":"<p>Percentage</p>","CLASS_SYSTEM":"<p>Global MICS guidelines by UNICEF</p>","SOURCE_TYPE":"<p>An international multi-purpose household survey programme was developed by UNICEF in the 1990s to support countries in collecting internationally comparable data on a wide range of indicators on the situation of children and women, widely known as global MICS programme. It measures key indicators that allows countries to generate data for using in policy making and designing programs, and to monitor progress towards the national goals and global commitments.</p>","COLL_METHOD":"<p>The sample for the Nepal MICS 2019 was designed to provide estimates for a large number of indicators on the situation of children and women at the national level, for urban and rural areas and seven provinces. The urban and rural areas within each province were identified as the main sampling strata. Kathmandu valley urban is included as a separate stratum as it’s characteristics differ from the rest. Each stratum was a separate domain. The sample of household was selected in two stages. Within each stratum, at the first sampling stage a specified number of census enumerations areas (EA), was selected systematically with probability proportional to size. A household listing was carried out within the selected enumeration areas, identifying the households with and without children under 5 years. In total, 25 households with and without children under 5 years were selected in each sample enumeration area through systematic random sampling method. To ensure strong representativeness of children under 5 in the sample, household with children under 5 years were oversampled. Hence, 13 households with children under 5 years and 12 households without children under 5 years were selected from listing in each enumeration area. A total sample of 512 enumeration area and 12800 households was selected for the survey. As the sample is not self-weighting, sample weights are used for reporting survey results. </p><p>The sampling frame of Nepal is based on the 2011 National population and Housing Census (NPHC). The census frame is a complete list of all census wards created for the 2011 NPHC. At the time of last census, the urban household population constituted 20% of the total household population. According to the latest changes in the administrative structure, following the federalization of the government, the urban household population increased to 65%. CBS updated the population frame to reflect the current status. In designing the sample for the Nepal MICS, it was very useful to review the sample design and results of the MICS conducted in 2014, documented in the final report of that survey. </p><p>Therefore, a multi-stage, stratified cluster sampling approach was used for the selection of the survey sample. The primary sampling units (PSUs) selected at the first stage were the enumeration areas (EAs) defined for the census enumeration. A listing of households was conducted in each sample enumeration area, and a sample of households was selected at the second stage.  </p><p>The questionnaires were developed based on the MICS 6 standard questionnaires of UNICEF. It was customized and translated into Nepali, Bhojpuri and Maithili language. After the development of questionnaire, it was pre-tested in Sindhupalchowk and Sindhuli district during March 2019. Based on the results of the pre-test, modifications were made to the wording and translation of the questionnaires. </p>","FREQ_COLL":"<p>2024</p>","REL_CAL_POLICY":"<p>2024</p>","DATA_SOURCE":"<p>Central Bureau of Statistics</p>","COMPILING_ORG":"<p>Central Bureau of Statistics</p>","INST_MANDATE":"<p>National official statistical agency that is responsible for conducting, survey and census.</p>","RATIONALE":"<p>Mobile phone networks have spread rapidly over the last decade and the number of mobile-cellular subscriptions is quasi equal to the number of the people living on earth. However, not every person uses, or owns a mobile-cellular telephone. Mobile phone ownership, in particular, is important to track gender equality since the mobile phone is a personal device that, if owned and not just shared, provides women with a degree of independence and autonomy, including for professional purposes.</p>","REC_USE_LIM":"<p>The calculation of this indicator requires to have reliable information on total number of in-scope individuals who own a mobile phone and total number of in-scope individuals. The quality of such information is heavily dependent on the questionnaire design, the sample size and design and the accuracy of respondents' answers.</p>","DATA_COMP":"<p>This indicator is calculated by dividing the total number of in-scope individuals who own a mobile phone by the total number of in-scope individuals.</p><p>Proportion of individuals who own a mobile telephone, by sex = Number of individuals (15-49 years) who own a personal mobile phone / Total number of people aged between 15 to 49 years ×100</p>","DATA_VALIDATION":"<p>Interviewer’s manual in Nepali language was developed which included concepts, definitions, description of each question and fieldwork procedures, etc. to ensure that quality information was collected.</p><p>Team supervisors were responsible for daily monitoring of filed work. It was mandatory to re-interview on one household per cluster. Furthermore, the skills and performance were observed on daily basis.</p>","ADJUSTMENT":"<p>Not applicable</p>","IMPUTATION":"<p>Not applicable</p>","REG_AGG":"<p>Not applicable</p>","DOC_METHOD":"<p>It follows the MICS 6 standard questionnaires of UNICEF.</p>","QUALITY_MGMNT":"<p>Central Bureau of Statistics is the official agency to conducts survey and census. It has trained manpower</p>","QUALITY_ASSURE":"<p>The questionnaires were developed based on the MICS 6 standard questionnaires of UNICEF. It was customized and translated into Nepali, Bhojpuri and Maithili language. After the development of questionnaire, it was pre-tested in Sindhupalchowk and Sindhuli district during March 2019. Based on the results of the pre-test, modifications were made to the wording and translation of the questionnaires. </p><p>Interviewer’s manual in Nepali language was developed which included concepts, definitions, description of each question and fieldwork procedures, etc. to ensure that quality information was collected.</p><p>Team supervisors were responsible for daily monitoring of filed work. It was mandatory to re-interview on one household per cluster. Furthermore, the skills and performance were observed on daily basis.</p>","QUALITY_ASSMNT":"<p>The questionnaires were developed based on the MICS 6 standard questionnaires of UNICEF. It was customized and translated into Nepali, Bhojpuri and Maithili language. After the development of questionnaire, it was pre-tested in Sindhupalchowk and Sindhuli district during March 2019. Based on the results of the pre-test, modifications were made to the wording and translation of the questionnaires. </p><p>Interviewer’s manual in Nepali language was developed which included concepts, definitions, description of each question and fieldwork procedures, etc. to ensure that quality information was collected.</p><p>Team supervisors were responsible for daily monitoring of filed work. It was mandatory to re-interview on one household per cluster. Furthermore, the skills and performance were observed on daily basis.</p>","COVERAGE":"<p>The data is available by province and rural and urban.</p>","COMPARABILITY":"<p>It follows MICS 6 guidelines of UNICEF and can be compared across countries.</p>","OTHER_DOC":"<p>Central Bureau of Statistics (CBS), 2020. Nepal Multiple Indicator Cluster Survey 2019, Survey Findings Report. Kathmandu, Nepal: Central Bureau of Statistics and UNICEF Nepal.</p>","national_metadata_updated_date":"2021-07-30","national_metadata_update_url_text":"2021-07-30: see changes on GitHub","national_metadata_update_url":"https://github.com/brockfanning/fcdo-np-data/commit/9a8f439ec70c72d83bee7e4edd2063e5a7163a15","indicator":"5.b.1","target_id":"5.b","sdg_goal":"5","reporting_status":"complete","data_non_statistical":false,"graph_type":"line","indicator_sort_order":"05-0b-01","indicator_name":"Proportion of individuals who own a mobile telephone, by sex","graph_title":"Proportion of individuals who own a mobile telephone, by sex"},"16-9-1":{"SDG_GOAL":"<p>16 Promote peaceful and inclusive societies for sustainable development, provide access to justice for all and build effective, accountable and inclusive institutions at all levels</p>","SDG_TARGET":"<p>16.9 By 2030, provide legal identity for all, including birth registration</p>","SDG_INDICATOR":"<p>16.9.1 Proportion of children under 5 years of age whose births have been registered with a civil authority, by age</p>","SDG_SERIES_DESCR":"<p>This is under SDG 16</p>","META_LAST_UPDATE":"<p>15 December 2020</p>","SDG_CUSTODIAN_AGENCIES":"<p>UNICEF</p>","CONTACT_ORGANISATION":"<p>Central Bureau of Statistics</p>","CONTACT_NAME":"<p>Tirtha Chaulagain, Information Officer</p>","ORGANISATION_UNIT":"<p>Gender and Social Statistics Section</p>","CONTACT_FUNCT":"<p>Tirtha Chaulagain, Information Officer</p>","CONTACT_PHONE":"<p>+977 01 4229406</p>","CONTACT_MAIL":"<p>Thapathali, Kathmandu, Nepal</p>","CONTACT_EMAIL":"<p>info@cbs.gov.np</p>","STAT_CONC_DEF":"<p>This indicator shows proportion of children under the 5 years of age whose birth have been registered with a civil authority.)</p><p>Every child has right to name and nationality ensured by the Convention on the Rights of the Child (CRC) and other international treaties. To secure recognition before the law, safeguard rights and ensure that any violation of these rights does not go unnoticed, the first step crucial step is to register children at birth. </p><p>Based on Birth, Death and Other Personal Incident Act 1976 and the Birth, Death and Other Personal Incident Regulations 1977, Nepal has had a civil (vital) registration programme since 1977. Birth registration.</p><p>Birth certificates are proof of registration and the first form of legal identity and are often required to access health care or education. </p><p>Birth registration is defined as the continuous, permanent and universal recording, within the civil registry, of the occurrence and characteristics of births in accordance with the legal requirements of a country.</p>","UNIT_MEASURE":"<p>Percentage</p>","CLASS_SYSTEM":"<p>Global MICS guidelines by UNICEF</p>","SOURCE_TYPE":"<p>An international multi-purpose household survey programme was developed by UNICEF in the 1990s to support countries in collecting internationally comparable data on a wide range of indicators on the situation of children and women, widely known as global MICS programme. It measures key indicators that allows countries to generate data for using in policy making and designing programs, and to monitor progress towards the national goals and global commitments.</p>","COLL_METHOD":"<p>The sample for the Nepal MICS 2019 was designed to provide estimates for a large number of indicators on the situation of children and women at the national level, for urban and rural areas and seven provinces. The urban and rural areas within each province were identified as the main sampling strata. Kathmandu valley urban is included as a separate stratum as it’s characteristics differ from the rest. Each stratum was a separate domain. The sample of household was selected in two stages. Within each stratum, at the first sampling stage a specified number of census enumerations areas (EA), was selected systematically with probability proportional to size. A household listing was carried out within the selected enumeration areas, identifying the households with and without children under 5 years. In total, 25 households with and without children under 5 were selected in each sample enumeration area through systematic random sampling method. To ensure strong representativeness of children under 5 in the sample, household with children under 5 were oversampled. Where 13 households with children under 5 and 12 households without were selected from listing in each enumeration area. A total sample of 512 enumeration area and 12800 households was selected for the survey. As the sample is not self-weighting, sample weights are used for reporting survey results. </p><p>The sampling frame of Nepal is based on the 2011 National population and Housing Census (NPHC). The census frame is a complete list of all census wards created for the 2011 NPHC. At the time of last census, the urban household population constituted 20% of the total household population. According to the latest changes in the administrative structure, following the federalization of the government, the urban household population increased to 65%. CBS updated the population frame to reflect the current status. In designing the sample for the Nepal MICS, it was very useful to review the sample design and results of the MICS conducted in 2014, documented in the Final Report of that survey. </p><p>Therefore, a multi-stage, stratified cluster sampling approach was used for the selection of the survey sample. The primary sampling units (PSUs) selected at the first stage were the enumeration areas (EAs) defined for the census enumeration. A listing of households was conducted in each sample enumeration area, and a sample of households was selected at the second stage.  </p><p>The questionnaires were developed based on the MICS 6 standard questionnaires of UNICEF. It was customized and translated into Nepali, Bhojpuri and Maithili language. After the development of questionnaire, it was pre-tested in Sindhupalchowk and Sindhuli district during March 2019. Based on the results of the pre-test, modifications were made to the wording and translation of the questionnaires.</p>","FREQ_COLL":"<p>2024</p>","REL_CAL_POLICY":"<p>2024</p>","DATA_SOURCE":"<p>Central Bureau of Statistics</p>","COMPILING_ORG":"<p>Central Bureau of Statistics</p>","INST_MANDATE":"<p>National official statistical agency that is responsible for conducting, survey and census.</p>","RATIONALE":"<p>The indicator “Percentage of children under age 5 whose birth is registered with a civil authority” is to ensure the fulfilment of child rights. </p><p>Starting point for the recognition and protection of every person’s right to identity and existence is birth registration. Failure to register births either due to insufficient administrative systems, discrimination, or isolation is a key cause of social exclusion. In Nepal, children are more likely to be registered closer to their entry into school at five years of age. A birth certificate is must for school enrolment. However, the legal requirements is to register new-borns within 35 days of birth. By ensuring registration of all births, it will increase population’s opportunities to access services and opportunities. </p>","REC_USE_LIM":"<p>The calculation of this indicator requires to have reliable information on number of births registered within a given period of time after birth in a given calendar year and total number of births in a given calendar year. The quality of such information is heavily dependent on the questionnaire design, the sample size and design and the accuracy of respondents' answers.</p>","DATA_COMP":"<p>Proportion of children under 5 years of age whose births have been registered with a civil authority, by age = Number of children under age of five whose births /Total number of children under the age of five in the population×100</p><p>Number of children under age of five whose births are reported as being registered with the relevant national civil authorities divided by the total number of children under the age of five in the population multiplied by 100.</p>","DATA_VALIDATION":"<p>Interviewer’s manual in Nepali language was developed which included concepts, definitions, description of each question and fieldwork procedures, etc. to ensure that quality information was collected.</p><p>Team supervisors were responsible for daily monitoring of filed work. It was mandatory to re-interview on one household per cluster. Furthermore, the skills and performance were observed on daily basis.</p>","ADJUSTMENT":"<p>Not applicable</p>","IMPUTATION":"<p>Not applicable</p>","REG_AGG":"<p>Not applicable</p>","DOC_METHOD":"<p>It follows the MICS 6 standard questionnaires of UNICEF.</p>","QUALITY_MGMNT":"<p>Central Bureau of Statistics is the official agency to conducts survey and census. It has trained manpower</p>","QUALITY_ASSURE":"<p>The questionnaires were developed based on the MICS 6 standard questionnaires of UNICEF. It was customized and translated into Nepali, Bhojpuri and Maithili language. After the development of questionnaire, it was pre-tested in Sindhupalchowk and Sindhuli district during March 2019. Based on the results of the pre-test, modifications were made to the wording and translation of the questionnaires. </p><p>Interviewer’s manual in Nepali language was developed which included concepts, definitions, description of each question and fieldwork procedures, etc. to ensure that quality information was collected.</p><p>Team supervisors were responsible for daily monitoring of filed work. It was mandatory to re-interview on one household per cluster. Furthermore, the skills and performance were observed on daily basis.</p>","QUALITY_ASSMNT":"<p>The questionnaires were developed based on the MICS 6 standard questionnaires of UNICEF. It was customized and translated into Nepali, Bhojpuri and Maithili language. After the development of questionnaire, it was pre-tested in Sindhupalchowk and Sindhuli district during March 2019. Based on the results of the pre-test, modifications were made to the wording and translation of the questionnaires. </p><p>Interviewer’s manual in Nepali language was developed which included concepts, definitions, description of each question and fieldwork procedures, etc. to ensure that quality information was collected.</p><p>Team supervisors were responsible for daily monitoring of filed work. It was mandatory to re-interview on one household per cluster. Furthermore, the skills and performance were observed on daily basis.</p>","COVERAGE":"<p>The data is available by province and rural and urban.</p>","COMPARABILITY":"<p>It follows MICS 6 guidelines of UNICEF and can be compared across countries.</p>","OTHER_DOC":"<p>Central Bureau of Statistics (CBS), 2020. Nepal Multiple Indicator Cluster Survey 2019, Survey Findings Report. Kathmandu, Nepal: Central Bureau of Statistics and UNICEF Nepal.</p>","national_metadata_updated_date":"2021-07-30","national_metadata_update_url_text":"2021-07-30: see changes on GitHub","national_metadata_update_url":"https://github.com/brockfanning/fcdo-np-data/commit/9a8f439ec70c72d83bee7e4edd2063e5a7163a15","indicator":"16.9.1","target_id":"16.9","sdg_goal":"16","reporting_status":"complete","data_non_statistical":false,"graph_type":"line","indicator_sort_order":"16-09-01","indicator_name":"Proportion of children under 5 years of age whose births have been registered with a civil authority, by age","graph_title":"Proportion of children under 5 years of age whose births have been registered with a civil authority, by age"},"3-a-1":{"SDG_GOAL":"<p>3 Ensure healthy lives and promote well-being for all at all ages</p>","SDG_TARGET":"<p>3.a Strengthen the implementation of the World Health Organization Framework Convention on Tobacco Control in all countries, as appropriate</p>","SDG_INDICATOR":"<p>3.a.1 Age-standardized prevalence of current tobacco use among persons aged 15 years and older </p>","SDG_SERIES_DESCR":"<p>This is under SDG 3</p>","META_LAST_UPDATE":"<p>15 December 2020</p>","SDG_CUSTODIAN_AGENCIES":"<p>UNICEF</p>","CONTACT_ORGANISATION":"<p>Central Bureau of Statistics</p>","CONTACT_NAME":"<p>Tirtha Chaulagain, Information Officer</p>","ORGANISATION_UNIT":"<p>Gender and Social Statistics Section</p>","CONTACT_FUNCT":"<p>Tirtha Chaulagain, Information Officer</p>","CONTACT_PHONE":"<p>+977 01 4229406</p>","CONTACT_MAIL":"<p>Thapathali, Kathmandu, Nepal</p>","CONTACT_EMAIL":"<p>info@cbs.gov.np</p>","STAT_CONC_DEF":"<p>The indicator is defined as the percentage of the population aged 15 years and over who currently use any tobacco product (smoked and/or smokeless tobacco) on a daily or non-daily basis.</p><p>Use of smoked and/or smokeless tobacco products is known as tobacco use. </p><p>“Current use” means use of tobacco product within the previous 30 days at the time of survey, whether daily or non-daily use. </p><p>“Smoked tobacco products” include cigarettes, cigarillos, cigars, cheroots, bidis, pipes, shisha (water pipes), roll-your-own tobacco, kretek and any other form of tobacco that is consumed by smoking.</p><p>“Smokeless tobacco product” includes moist snuff, creamy snuff, dry snuff, plug, dissolvable, gul, loose leaf, red tooth powder, snus, chimo, guthkha, khaini, gudakhu, zarda, quiman, dohra, tuibur, nasway, naas, naswar, shammah, toombak, paan (betel quid with tobacco), iq’mink, mishri, tapkeer, tombol and any other tobacco product that consumed by sniffing, holding in the mouth or chewing.</p>","UNIT_MEASURE":"<p>Percentage</p>","CLASS_SYSTEM":"<p>Global MICS guidelines by UNICEF</p>","SOURCE_TYPE":"<p>An international multi-purpose household survey programme was developed by UNICEF in the 1990s to support countries in collecting internationally comparable data on a wide range of indicators on the situation of children and women, widely known as global MICS programme. It measures key indicators that allows countries to generate data for using in policy making and designing programs, and to monitor progress towards the national goals and global commitments.</p>","COLL_METHOD":"<p>The sample for the Nepal MICS 2019 was designed to provide estimates for a large number of indicators on the situation of children and women at the national level, for urban and rural areas and seven provinces. The urban and rural areas within each province were identified as the main sampling strata. Kathmandu valley urban is included as a separate stratum as it’s characteristics differ from the rest. Each stratum was a separate domain. The sample of household was selected in two stages. Within each stratum, at the first sampling stage a specified number of census enumerations areas (EA), was selected systematically with probability proportional to size. A household listing was carried out within the selected enumeration areas, identifying the households with and without children under 5 years. In total, 25 households with and without children under 5 were selected in each sample enumeration area through systematic random sampling method. To ensure strong representativeness of children under 5 in the sample, household with children under 5 were oversampled. Where 13 households with children under 5 and 12 households without were selected from listing in each enumeration area. A total sample of 512 enumeration area and 12800 households was selected for the survey. As the sample is not self-weighting, sample weights are used for reporting survey results. </p><p>The sampling frame of Nepal is based on the 2011 National population and Housing Census (NPHC). The census frame is a complete list of all census wards created for the 2011 NPHC. At the time of last census, the urban household population constituted 20% of the total household population. According to the latest changes in the administrative structure, following the federalization of the government, the urban household population increased to 65%. CBS updated the population frame to reflect the current status. In designing the sample for the Nepal MICS, it was very useful to review the sample design and results of the MICS conducted in 2014, documented in the Final Report of that survey. </p><p>Therefore, a multi-stage, stratified cluster sampling approach was used for the selection of the survey sample. The primary sampling units (PSUs) selected at the first stage were the enumeration areas (EAs) defined for the census enumeration. A listing of households was conducted in each sample enumeration area, and a sample of households was selected at the second stage.  </p><p>The questionnaires were developed based on the MICS 6 standard questionnaires of UNICEF. It was customized and translated into Nepali, Bhojpuri and Maithili language. After the development of questionnaire, it was pre-tested in Sindhupalchowk and Sindhuli district during March 2019. Based on the results of the pre-test, modifications were made to the wording and translation of the questionnaires.</p>","FREQ_COLL":"<p>2024</p>","REL_CAL_POLICY":"<p>2024</p>","DATA_SOURCE":"<p>Central Bureau of Statistics</p>","COMPILING_ORG":"<p>Central Bureau of Statistics</p>","INST_MANDATE":"<p>National official statistical agency that is responsible for conducting, survey and census.</p>","RATIONALE":"<p> The products made up of entirely of partly from the leaf of tobacco as raw materials, which are intended to be smoked, sucked, chewed, or snuffed and contained highly addictive psychoactive ingredient, nicotine are known as tobacco products. Use of tobacco products lead to chronic disease and death. There is no proven safe level of tobacco use or of second-hand smoke exposure. All daily and non-daily users of tobacco are at risk of a variety of poor health outcomes across the life-course including chronic illness. Reducing the prevalence of current tobacco use will make a large contribution to reducing premature mortality from non-communicable disease.</p>","REC_USE_LIM":"<p>The calculation of this indicator requires to have reliable information on total numbers of daily and non-daily users of tobacco from the age group 15-49 years and total number of men and women age 15-49 years. The quality of such information is heavily dependent on the questionnaire design, the sample size and design and the accuracy of respondents' answers.</p>","DATA_COMP":"<p>Age-standardized prevalence of current tobacco use among persons aged 15 years and older  = Number of daily and non-daily users of tobacco from the age group 15-49 years /Number of men and women age 15-49 years ×100</p>","DATA_VALIDATION":"<p>Interviewer’s manual in Nepali language was developed which included concepts, definitions, description of each question and fieldwork procedures, etc. to ensure that quality information was collected.</p><p>Team supervisors were responsible for daily monitoring of filed work. It was mandatory to re-interview on one household per cluster. Furthermore, the skills and performance were observed on daily basis.</p>","ADJUSTMENT":"<p>Not applicable</p>","IMPUTATION":"<p>Not applicable</p>","REG_AGG":"<p>Not applicable</p>","DOC_METHOD":"<p>It follows the MICS 6 standard questionnaires of UNICEF.</p>","QUALITY_MGMNT":"<p>Central Bureau of Statistics is the official agency to conducts survey and census. It has trained manpower</p>","QUALITY_ASSURE":"<p>The questionnaires were developed based on the MICS 6 standard questionnaires of UNICEF. It was customized and translated into Nepali, Bhojpuri and Maithili language. After the development of questionnaire, it was pre-tested in Sindhupalchowk and Sindhuli district during March 2019. Based on the results of the pre-test, modifications were made to the wording and translation of the questionnaires. </p><p>Interviewer’s manual in Nepali language was developed which included concepts, definitions, description of each question and fieldwork procedures, etc. to ensure that quality information was collected.</p><p>Team supervisors were responsible for daily monitoring of filed work. It was mandatory to re-interview on one household per cluster. Furthermore, the skills and performance were observed on daily basis.</p>","QUALITY_ASSMNT":"<p>The questionnaires were developed based on the MICS 6 standard questionnaires of UNICEF. It was customized and translated into Nepali, Bhojpuri and Maithili language. After the development of questionnaire, it was pre-tested in Sindhupalchowk and Sindhuli district during March 2019. Based on the results of the pre-test, modifications were made to the wording and translation of the questionnaires. </p><p>Interviewer’s manual in Nepali language was developed which included concepts, definitions, description of each question and fieldwork procedures, etc. to ensure that quality information was collected.</p><p>Team supervisors were responsible for daily monitoring of filed work. It was mandatory to re-interview on one household per cluster. Furthermore, the skills and performance were observed on daily basis.</p>","COVERAGE":"<p>The data is available by province and rural and urban.</p>","COMPARABILITY":"<p>It follows MICS 6 guidelines of UNICEF and can be compared across countries.</p>","OTHER_DOC":"<p>Central Bureau of Statistics (CBS), 2020. Nepal Multiple Indicator Cluster Survey 2019, Survey Findings Report. Kathmandu, Nepal: Central Bureau of Statistics and UNICEF Nepal.</p>","national_metadata_updated_date":"2021-07-30","national_metadata_update_url_text":"2021-07-30: see changes on GitHub","national_metadata_update_url":"https://github.com/brockfanning/fcdo-np-data/commit/9a8f439ec70c72d83bee7e4edd2063e5a7163a15","indicator":"3.a.1","target_id":"3.a","sdg_goal":"3","reporting_status":"complete","data_non_statistical":false,"graph_type":"line","indicator_sort_order":"03-0a-01","indicator_name":"Age-standardized prevalence of current tobacco use among persons aged 15 years and older","graph_title":"Age-standardized prevalence of current tobacco use among persons aged 15 years and older"},"16-2-1":{"SDG_GOAL":"<p>16 Promote peaceful and inclusive societies for sustainable development, provide access to justice for all and build effective, accountable and inclusive institutions at all levels</p>","SDG_TARGET":"<p>16.2.1 End abuse, exploitation, trafficking and all forms of violence against and torture of children</p>","SDG_INDICATOR":"<p>16.2.1.1 Children age 1-14 years who experienced psychological aggression or physical punishment during the last one month) (%)</p>","SDG_SERIES_DESCR":"<p>This is under SDG 16</p>","META_LAST_UPDATE":"<p>15 December 2020</p>","SDG_CUSTODIAN_AGENCIES":"<p>UNICEF</p>","CONTACT_ORGANISATION":"<p>Central Bureau of Statistics</p>","CONTACT_NAME":"<p>Tirtha Chaulagain, Information Officer</p>","ORGANISATION_UNIT":"<p>Gender and Social Statistics Section</p>","CONTACT_FUNCT":"<p>Tirtha Chaulagain, Information Officer</p>","CONTACT_PHONE":"<p>+977 01 4229406</p>","CONTACT_MAIL":"<p>Thapathali, Kathmandu, Nepal</p>","CONTACT_EMAIL":"<p>info@cbs.gov.np</p>","STAT_CONC_DEF":"<p>This indicator shows the percentage of children aged between 1 to 14 years experienced psychological aggression and / or physical punishment during the last one month). </p><p>The process of teaching child acceptable behaviors and self-control is child discipline. Providing guidance on handling emotions or conflicts in such manners that encourage judgement and responsibility as well as preserve children’s self – esteem, physical and psychological integrity and dignity is a practice of positive parenting. However, caregiver rely on punitive methods to obtain desired behaviors from children too often. Consequently, it inflict short-term and long term harm such as poorer quality of parent-child relationships, mental health problems (such as depression), increased child aggression, antisocial behavior and lower intellectual achievement.</p><p>According to WHO, psychological aggression refers to the action of shouting, yelling or screaming at a child, as well as calling a child offensive names, such as ‘dumb’ or ‘lazy’. With the action intended to cause physical pain or discomfort, but not an injuries is known as physical punishment.</p>","UNIT_MEASURE":"<p>Percentage</p>","CLASS_SYSTEM":"<p>Global MICS guidelines by UNICEF</p>","SOURCE_TYPE":"<p>An international multi-purpose household survey programme was developed by UNICEF in the 1990s to support countries in collecting internationally comparable data on a wide range of indicators on the situation of children and women, widely known as global MICS programme. It measures key indicators that allows countries to generate data for using in policy making and designing programs, and to monitor progress towards the national goals and global commitments.</p>","COLL_METHOD":"<p>The sample for the Nepal MICS 2019 was designed to provide estimates for a large number of indicators on the situation of children and women at the national level, for urban and rural areas and seven provinces. The urban and rural areas within each province were identified as the main sampling strata. Kathmandu valley urban is included as a separate stratum as it’s characteristics differ from the rest. Each stratum was a separate domain. The sample of household was selected in two stages. Within each stratum, at the first sampling stage a specified number of census enumerations areas (EA), was selected systematically with probability proportional to size. A household listing was carried out within the selected enumeration areas, identifying the households with and without children under 5 years. In total, 25 households with and without children under 5 were selected in each sample enumeration area through systematic random sampling method. To ensure strong representativeness of children under 5 in the sample, household with children under 5 were oversampled. Where 13 households with children under 5 and 12 households without were selected from listing in each enumeration area. A total sample of 512 enumeration area and 12800 households was selected for the survey. As the sample is not self-weighting, sample weights are used for reporting survey results. </p><p>The sampling frame of Nepal is based on the 2011 National population and Housing Census (NPHC). The census frame is a complete list of all census wards created for the 2011 NPHC. At the time of last census, the urban household population constituted 20% of the total household population. According to the latest changes in the administrative structure, following the federalization of the government, the urban household population increased to 65%. CBS updated the population frame to reflect the current status. In designing the sample for the Nepal MICS, it was very useful to review the sample design and results of the MICS conducted in 2014, documented in the Final Report of that survey. </p><p>Therefore, a multi-stage, stratified cluster sampling approach was used for the selection of the survey sample. The primary sampling units (PSUs) selected at the first stage were the enumeration areas (EAs) defined for the census enumeration. A listing of households was conducted in each sample enumeration area, and a sample of households was selected at the second stage.  </p><p>The questionnaires were developed based on the MICS 6 standard questionnaires of UNICEF. It was customized and translated into Nepali, Bhojpuri and Maithili language. After the development of questionnaire, it was pre-tested in Sindhupalchowk and Sindhuli district during March 2019. Based on the results of the pre-test, modifications were made to the wording and translation of the questionnaires.</p>","FREQ_COLL":"<p>2024</p>","REL_CAL_POLICY":"<p> 2024</p>","DATA_SOURCE":"<p>Central Bureau of Statistics</p>","COMPILING_ORG":"<p>Central Bureau of Statistics</p>","INST_MANDATE":"<p>National official statistical agency that is responsible for conducting, survey and census.</p>","RATIONALE":"<p>The indicator “Children age 1-14 years who experienced psychological aggression or physical punishment during the last one month) (%)” is defined as the proportion of children aged 1-114 years who experienced any physical punishment and/or psychological aggression by caregivers in the past one month. Child discipline is integral part of raising children. However, the use of physical force or verbal intimidation is not only a violation of children’s rights but has been shown to inflict short and long term harmful consequences. Furthermore, it may carry forward into their adult life. </p>","REC_USE_LIM":"<p>The calculation of this indicator requires to have reliable information on children aged 1-14 years who experienced psychological aggression or physical punishment and number of children age 1-14 years. The quality of such information is heavily dependent on the questionnaire design, the sample size and design and the accuracy of respondents' answers.</p>","DATA_COMP":"<p>Children age 1-14 years who experienced psychological aggression or physical punishment during the last one month = Children between the age group 1-14 years who experience psychological aggression and/or physical punishment /Total number of children aged between 1-14 years×100</p><p>The indicator is computed as the ratio of children age 1-14 years who experienced psychological aggression and/or physical punishment expressed as percentage. </p><p>Hitting and slapping on the face, head or ears, Beating up, that is, hit over and over as hard one could are the severe punishment measured by the indicator.</p>","DATA_VALIDATION":"<p>Interviewer’s manual in Nepali language was developed which included concepts, definitions, description of each question and fieldwork procedures, etc. to ensure that quality information was collected.</p><p>Team supervisors were responsible for daily monitoring of filed work. It was mandatory to re-interview on one household per cluster. Furthermore, the skills and performance were observed on daily basis.</p>","ADJUSTMENT":"<p>Not applicable</p>","IMPUTATION":"<p>Not applicable</p>","REG_AGG":"<p>Not applicable</p>","DOC_METHOD":"<p>It follows the MICS 6 standard questionnaires of UNICEF.</p>","QUALITY_MGMNT":"<p>Central Bureau of Statistics is the official agency to conducts survey and census. It has trained manpower</p>","QUALITY_ASSURE":"<p>The questionnaires were developed based on the MICS 6 standard questionnaires of UNICEF. It was customized and translated into Nepali, Bhojpuri and Maithili language. After the development of questionnaire, it was pre-tested in Sindhupalchowk and Sindhuli district during March 2019. Based on the results of the pre-test, modifications were made to the wording and translation of the questionnaires. </p><p>Interviewer’s manual in Nepali language was developed which included concepts, definitions, description of each question and fieldwork procedures, etc. to ensure that quality information was collected.</p><p>Team supervisors were responsible for daily monitoring of filed work. It was mandatory to re-interview on one household per cluster. Furthermore, the skills and performance were observed on daily basis.</p>","QUALITY_ASSMNT":"<p>The questionnaires were developed based on the MICS 6 standard questionnaires of UNICEF. It was customized and translated into Nepali, Bhojpuri and Maithili language. After the development of questionnaire, it was pre-tested in Sindhupalchowk and Sindhuli district during March 2019. Based on the results of the pre-test, modifications were made to the wording and translation of the questionnaires. </p><p>Interviewer’s manual in Nepali language was developed which included concepts, definitions, description of each question and fieldwork procedures, etc. to ensure that quality information was collected.</p><p>Team supervisors were responsible for daily monitoring of filed work. It was mandatory to re-interview on one household per cluster. Furthermore, the skills and performance were observed on daily basis.</p>","COVERAGE":"<p>The data is available by province and rural and urban.</p>","COMPARABILITY":"<p>It follows MICS 6 guidelines of UNICEF and can be compared across countries.</p>","OTHER_DOC":"<p>Central Bureau of Statistics (CBS), 2020. Nepal Multiple Indicator Cluster Survey 2019, Survey Findings Report. Kathmandu, Nepal: Central Bureau of Statistics and UNICEF Nepal.</p>","national_metadata_updated_date":"2021-07-30","national_metadata_update_url_text":"2021-07-30: see changes on GitHub","national_metadata_update_url":"https://github.com/brockfanning/fcdo-np-data/commit/9a8f439ec70c72d83bee7e4edd2063e5a7163a15","indicator":"16.2.1","target_id":"16.2","sdg_goal":"16","reporting_status":"complete","data_non_statistical":false,"graph_type":"line","indicator_sort_order":"16-02-01","indicator_name":"Proportion of children aged 1–17 years who experienced any physical punishment and/or psychological aggression by caregivers in the past month","graph_title":"Proportion of children aged 1–17 years who experienced any physical punishment and/or psychological aggression by caregivers in the past month"},"1-3-1":{"SDG_GOAL":"<p>1 End poverty in all its forms everywhere</p>","SDG_TARGET":"<p>1.3 Implement nationally appropriate social protection systems and measures for all, including floors, and by 2030 achieve substantial coverage of the poor and the vulnerable.</p>","SDG_INDICATOR":"<p>1.3.1 Proportion of population covered by social protection floors/systems, by sex, distinguishing children, unemployed persons, older persons, persons with disabilities, pregnant women, newborns, work-injury victims and the poor and the vulnerable</p>","SDG_SERIES_DESCR":"<p>This is under SDG 1</p>","META_LAST_UPDATE":"<p>15 December 2020</p>","SDG_CUSTODIAN_AGENCIES":"<p>UNICEF</p>","CONTACT_ORGANISATION":"<p>Central Bureau of Statistics</p>","CONTACT_NAME":"<p>Tirtha Chaulagain, Information Officer</p>","ORGANISATION_UNIT":"<p>Gender and Social Statistics Section</p>","CONTACT_FUNCT":"<p>Tirtha Chaulagain, Information Officer</p>","CONTACT_PHONE":"<p>+977 01 4229406</p>","CONTACT_MAIL":"<p>Thapathali, Kathmandu, Nepal</p>","CONTACT_EMAIL":"<p>info@cbs.gov.np</p>","STAT_CONC_DEF":"<p>This indicator shows the percentage of household members living in households that received any type of social transfers and benefits in the last 3 months.</p><p>Social protection is a set of policies and programs that helps to tackle poverty, deprivation and destitution of common people throughout their life-course. It aims to support vulnerable people like helpless single women, widows, single parents, disaster victims, disabled people, children, destitute people and orphans. According to UNICEF, increasing volatility at the macro and household level, the existing inequalities and exclusion, threats posed to sustainable development goals by climate change and changing population trends have heightened the relevance and political momentum for social protection globally. </p><p><br/>Social transfers refer to cash or in-kind (food or non-food items) transfers from the state to the beneficiary. It could be either conditional or unconditional depending upon an action. Monthly cash allowances to most vulnerable populations, scholarships to students, education materials, food and housing supports, health insurance subsidies to families living in poverty, cash or in kind transfers to unemployed, or any other types of ad-hoc support, excluding transfers or assistance from family members are kinds of social transfers found in Nepal.</p>","UNIT_MEASURE":"<p>Percentage</p>","CLASS_SYSTEM":"<p>Global MICS guidelines by UNICEF</p>","SOURCE_TYPE":"<p> An international multi-purpose household survey programme was developed by UNICEF in the 1990s to support countries in collecting internationally comparable data on a wide range of indicators on the situation of children and women, widely known as global MICS programme. It measures key indicators that allows countries to generate data for using in policy making and designing programs, and to monitor progress towards the national goals and global commitments.</p>","COLL_METHOD":"<p>The sample for the Nepal MICS 2019 was designed to provide estimates for a large number of indicators on the situation of children and women at the national level, for urban and rural areas and seven provinces. The urban and rural areas within each province were identified as the main sampling strata. Kathmandu valley urban is included as a separate stratum as it’s characteristics differ from the rest. Each stratum was a separate domain. The sample of household was selected in two stages. Within each stratum, at the first sampling stage a specified number of census enumerations areas (EA), was selected systematically with probability proportional to size. A household listing was carried out within the selected enumeration areas, identifying the households with and without children under 5 years. In total, 25 households with and without children under 5 were selected in each sample enumeration area through systematic random sampling method. To ensure strong representativeness of children under 5 in the sample, household with children under 5 were oversampled. Where 13 households with children under 5 and 12 households without were selected from listing in each enumeration area. A total sample of 512 enumeration area and 12800 households was selected for the survey. As the sample is not self-weighting, sample weights are used for reporting survey results. </p><p>The sampling frame of Nepal is based on the 2011 National population and Housing Census (NPHC). The census frame is a complete list of all census wards created for the 2011 NPHC. At the time of last census, the urban household population constituted 20% of the total household population. According to the latest changes in the administrative structure, following the federalization of the government, the urban household population increased to 65%. CBS updated the population frame to reflect the current status. In designing the sample for the Nepal MICS, it was very useful to review the sample design and results of the MICS conducted in 2014, documented in the Final Report of that survey. </p><p>Therefore, a multi-stage, stratified cluster sampling approach was used for the selection of the survey sample. The primary sampling units (PSUs) selected at the first stage were the enumeration areas (EAs) defined for the census enumeration. A listing of households was conducted in each sample enumeration area, and a sample of households was selected at the second stage.  </p><p>The questionnaires were developed based on the MICS 6 standard questionnaires of UNICEF. It was customized and translated into Nepali, Bhojpuri and Maithili language. After the development of questionnaire, it was pre-tested in Sindhupalchowk and Sindhuli district during March 2019. Based on the results of the pre-test, modifications were made to the wording and translation of the questionnaires. </p>","FREQ_COLL":"<p>2024</p>","REL_CAL_POLICY":"<p>2024</p>","DATA_SOURCE":"<p>Central Bureau of Statistics</p>","COMPILING_ORG":"<p>Central Bureau of Statistics</p>","INST_MANDATE":"<p>National official statistical agency that is responsible for conducting, survey and census.</p>","RATIONALE":"<p>Population covered by social transfers measures the direct and indirect beneficiaries who are actually receiving social protection at the time by household members. It can evaluate existing situation and support in policy making and planning, implementation and budgetary synergies between demand-side and supply-side interventions to improve the schemes of social transfers effective. </p>","REC_USE_LIM":"<p>The calculation of this indicator requires to have reliable information on number of household members living in households receiving specific types of support in the last 3 months. The quality of such information is heavily dependent on the questionnaire design, the sample size and design and the accuracy of respondents' answers.</p>","DATA_COMP":"<p>Proportion of population covered by social protection floors/systems, by sex, distinguishing children, unemployed persons, older persons, persons with disabilities, pregnant women, newborns, work-injury victims and the poor and the vulnerable in last 3 months = Household members living in households that received social transfers or benefits/Number of household members×100</p><p>The indicator, proportion of population covered by social protection floors/systems, by sex, distinguishing children, unemployed persons, older persons, persons with disabilities, pregnant women, newborns, work-injury victims and the poor and the vulnerable is calculated by adding all the social transfers or benefits and divided by total household members. It excluded transfers or assistance from family, relatives and neighbors. </p><p>Proportion of population covered by social protection floors/systems, by sex, distinguishing children, unemployed persons, older persons, persons with disabilities, pregnant women, newborns, work-injury victims and the poor and the vulnerable = Household members living in households that received social transfers or benefits (Senior Citizen Allowance + Single Women Allowance+ Widow Allowance+ Any Retirement Pension+ Child Grant+ Disabled Allowance+ Minority/ Indigenous Allowance+ Any other external assistance program)/ Number of household members.</p>","DATA_VALIDATION":"<p>Interviewer’s manual in Nepali language was developed which included concepts, definitions, description of each question and fieldwork procedures, etc. to ensure that quality information was collected.</p><p>Team supervisors were responsible for daily monitoring of filed work. It was mandatory to re-interview on one household per cluster. Furthermore, the skills and performance were observed on daily basis.</p>","ADJUSTMENT":"<p>Not applicable</p>","IMPUTATION":"<p>Not applicable</p>","REG_AGG":"<p>Not applicable</p>","DOC_METHOD":"<p>It follows the MICS 6 standard questionnaires of UNICEF.</p>","QUALITY_MGMNT":"<p>Central Bureau of Statistics is the official agency to conducts survey and census. It has trained manpower</p>","QUALITY_ASSURE":"<p>The questionnaires were developed based on the MICS 6 standard questionnaires of UNICEF. It was customized and translated into Nepali, Bhojpuri and Maithili language. After the development of questionnaire, it was pre-tested in Sindhupalchowk and Sindhuli district during March 2019. Based on the results of the pre-test, modifications were made to the wording and translation of the questionnaires. </p><p>Interviewer’s manual in Nepali language was developed which included concepts, definitions, description of each question and fieldwork procedures, etc. to ensure that quality information was collected.</p><p>Team supervisors were responsible for daily monitoring of filed work. It was mandatory to re-interview on one household per cluster. Furthermore, the skills and performance were observed on daily basis.</p>","QUALITY_ASSMNT":"<p>The questionnaires were developed based on the MICS 6 standard questionnaires of UNICEF. It was customized and translated into Nepali, Bhojpuri and Maithili language. After the development of questionnaire, it was pre-tested in Sindhupalchowk and Sindhuli district during March 2019. Based on the results of the pre-test, modifications were made to the wording and translation of the questionnaires. </p><p>Interviewer’s manual in Nepali language was developed which included concepts, definitions, description of each question and fieldwork procedures, etc. to ensure that quality information was collected.</p><p>Team supervisors were responsible for daily monitoring of filed work. It was mandatory to re-interview on one household per cluster. Furthermore, the skills and performance were observed on daily basis.</p>","COVERAGE":"<p>The data is available by province and rural and urban. Furthermore, it is disaggregated by types of social transfers also.</p>","COMPARABILITY":"<p>It follows MICS 6 guidelines of UNICEF and can be compared across countries.</p>","OTHER_DOC":"<p>Central Bureau of Statistics (CBS), 2020. Nepal Multiple Indicator Cluster Survey 2019, Survey Findings Report. Kathmandu, Nepal: Central Bureau of Statistics and UNICEF Nepal.</p>","national_metadata_updated_date":"2021-07-30","national_metadata_update_url_text":"2021-07-30: see changes on GitHub","national_metadata_update_url":"https://github.com/brockfanning/fcdo-np-data/commit/9a8f439ec70c72d83bee7e4edd2063e5a7163a15","indicator":"1.3.1","target_id":"1.3","sdg_goal":"1","reporting_status":"complete","data_non_statistical":false,"graph_type":"line","indicator_sort_order":"01-03-01","indicator_name":"Proportion of population covered by social protection floors/systems, by sex, distinguishing children, unemployed persons, older persons, persons with disabilities, pregnant women, newborns, work-injury victims and the poor and the vulnerable","graph_title":"Proportion of population covered by social protection floors/systems, by sex, distinguishing children, unemployed persons, older persons, persons with disabilities, pregnant women, newborns, work-injury victims and the poor and the vulnerable"},"5-3-1":{"SDG_GOAL":"<p>5 Achieve gender equality and empower all women and girls</p>","SDG_TARGET":"<p>5.3 Eliminate all harmful practices, such as child, early and forced marriage and female genital mutilation</p>","SDG_INDICATOR":"<p>5.3.1 Proportion of women aged 20-24 years who were married or in a union before age 15</p>","SDG_SERIES_DESCR":"<p>This is under SDG 5</p>","META_LAST_UPDATE":"<p>15 December 2020</p>","SDG_CUSTODIAN_AGENCIES":"<p>UNICEF</p>","CONTACT_ORGANISATION":"<p>Central Bureau of Statistics</p>","CONTACT_NAME":"<p>Tirtha Chaulagain, Information Officer</p>","ORGANISATION_UNIT":"<p>Gender and Social Statistics Section</p>","CONTACT_FUNCT":"<p>Tirtha Chaulagain, Information Officer</p>","CONTACT_PHONE":"<p>+977 01 4229406</p>","CONTACT_MAIL":"<p>Thapathali, Kathmandu, Nepal</p>","CONTACT_EMAIL":"<p>info@cbs.gov.np</p>","STAT_CONC_DEF":"<p>This indicator is defined as the percentage of women and men age 20-24 years who were first married or in union before age 15. </p><p>According to UNICEF, child marriage is defined as a marriage of a girl or boy before the age of 18 years. It includes both types of union i.e. formal union (marriage) and informal union. Informal unions means couple living together for some time, intends to have a lasting relationship, but do not have formal civil or religious ceremony.</p>","UNIT_MEASURE":"<p>Percentage</p>","CLASS_SYSTEM":"<p>Global MICS guidelines by UNICEF</p>","SOURCE_TYPE":"<p>An international multi-purpose household survey programme was developed by UNICEF in the 1990s to support countries in collecting internationally comparable data on a wide range of indicators on the situation of children and women, widely known as global MICS programme. It measures key indicators that allows countries to generate data for using in policy making and designing programs, and to monitor progress towards the national goals and global commitments.</p>","COLL_METHOD":"<p>The sample for the Nepal MICS 2019 was designed to provide estimates for a large number of indicators on the situation of children and women at the national level, for urban and rural areas and seven provinces. The urban and rural areas within each province were identified as the main sampling strata. Kathmandu valley urban is included as a separate stratum as it’s characteristics differ from the rest. Each stratum was a separate domain. The sample of household was selected in two stages. Within each stratum, at the first sampling stage a specified number of census enumerations areas (EA), was selected systematically with probability proportional to size. A household listing was carried out within the selected enumeration areas, identifying the households with and without children under 5 years. In total, 25 households with and without children under 5 years were selected in each sample enumeration area through systematic random sampling method. To ensure strong representativeness of children under 5 in the sample, household with children under 5 years were oversampled. Hence, 13 households with children under 5 years and 12 households without children under 5 years were selected from listing in each enumeration area. A total sample of 512 enumeration area and 12800 households was selected for the survey. As the sample is not self-weighting, sample weights are used for reporting survey results. </p><p>The sampling frame of Nepal is based on the 2011 National population and Housing Census (NPHC). The census frame is a complete list of all census wards created for the 2011 NPHC. At the time of last census, the urban household population constituted 20% of the total household population. According to the latest changes in the administrative structure, following the federalization of the government, the urban household population increased to 65%. CBS updated the population frame to reflect the current status. In designing the sample for the Nepal MICS, it was very useful to review the sample design and results of the MICS conducted in 2014, documented in the final report of that survey. </p><p>Therefore, a multi-stage, stratified cluster sampling approach was used for the selection of the survey sample. The primary sampling units (PSUs) selected at the first stage were the enumeration areas (EAs) defined for the census enumeration. A listing of households was conducted in each sample enumeration area, and a sample of households was selected at the second stage.  </p><p>The questionnaires were developed based on the MICS 6 standard questionnaires of UNICEF. It was customized and translated into Nepali, Bhojpuri and Maithili language. After the development of questionnaire, it was pre-tested in Sindhupalchowk and Sindhuli district during March 2019. Based on the results of the pre-test, modifications were made to the wording and translation of the questionnaires. </p>","FREQ_COLL":"<p>2024</p>","REL_CAL_POLICY":"<p>2024</p>","DATA_SOURCE":"<p>Central Bureau of Statistics</p>","COMPILING_ORG":"<p>Central Bureau of Statistics</p>","INST_MANDATE":"<p>National official statistical agency that is responsible for conducting, survey and census.</p>","RATIONALE":"<p> It is fundamental violation of human rights if there is marriage of a girl or boy before the age of 18. Child marriage forced to a boy or/and girl to take place of adults accompanied by the responsibilities, which they may not be prepared. It often compromises a girl’s development by resulting in early pregnancy and social isolation, interrupting her schooling, limiting her opportunities for career and vocational advancement and placing her at increased risk of intimate partner violence. In many cultures, girls reaching puberty are expected to assume gender roles associated with womanhood. These include entering a union and becoming a mother. The practice of early/child marriage is a direct manifestation of gender inequality. The issue of child marriage is addressed in a number of international conventions and agreements. Although marriage is not mentioned directly in the Convention on the Rights of the Child, child marriage is linked to other rights – such as the right to freedom of expression, the right to protection from all forms of abuse, and the right to be protected from harmful traditional practices.</p>","REC_USE_LIM":"<p>The calculation of this indicator requires to have reliable information on number of women aged 20-24 years who were married or in union before age 15 and total number of women aged 20-24 years in the population. The quality of such information is heavily dependent on the questionnaire design, the sample size and design and the accuracy of respondents' answers.</p>","DATA_COMP":"<p>Number of women aged 20-24 who were first married or in union before age 15 divided by the total number of women aged 20-24 in the population multiplied by 100.</p><p>Proportion of women aged 20-24 years who were married or in a union before age 15 = Number of women aged 20-24 who were first married or in union before age 15 / Total number of women aged 20-24 years in the population ×100</p>","DATA_VALIDATION":"<p>Interviewer’s manual in Nepali language was developed which included concepts, definitions, description of each question and fieldwork procedures, etc. to ensure that quality information was collected.</p><p>Team supervisors were responsible for daily monitoring of filed work. It was mandatory to re-interview on one household per cluster. Furthermore, the skills and performance were observed on daily basis.</p>","ADJUSTMENT":"<p>Not applicable</p>","IMPUTATION":"<p>Not applicable</p>","REG_AGG":"<p>Not applicable</p>","DOC_METHOD":"<p>It follows the MICS 6 standard questionnaires of UNICEF.</p>","QUALITY_MGMNT":"<p>Central Bureau of Statistics is the official agency to conducts survey and census. It has trained manpower</p>","QUALITY_ASSURE":"<p>The questionnaires were developed based on the MICS 6 standard questionnaires of UNICEF. It was customized and translated into Nepali, Bhojpuri and Maithili language. After the development of questionnaire, it was pre-tested in Sindhupalchowk and Sindhuli district during March 2019. Based on the results of the pre-test, modifications were made to the wording and translation of the questionnaires. </p><p>Interviewer’s manual in Nepali language was developed which included concepts, definitions, description of each question and fieldwork procedures, etc. to ensure that quality information was collected.</p><p>Team supervisors were responsible for daily monitoring of filed work. It was mandatory to re-interview on one household per cluster. Furthermore, the skills and performance were observed on daily basis.</p>","QUALITY_ASSMNT":"<p>The questionnaires were developed based on the MICS 6 standard questionnaires of UNICEF. It was customized and translated into Nepali, Bhojpuri and Maithili language. After the development of questionnaire, it was pre-tested in Sindhupalchowk and Sindhuli district during March 2019. Based on the results of the pre-test, modifications were made to the wording and translation of the questionnaires. </p><p>Interviewer’s manual in Nepali language was developed which included concepts, definitions, description of each question and fieldwork procedures, etc. to ensure that quality information was collected.</p><p>Team supervisors were responsible for daily monitoring of filed work. It was mandatory to re-interview on one household per cluster. Furthermore, the skills and performance were observed on daily basis.</p>","COVERAGE":"<p>The data is available by province and rural and urban.</p>","COMPARABILITY":"<p>It follows MICS 6 guidelines of UNICEF and can be compared across countries.</p>","OTHER_DOC":"<p>Central Bureau of Statistics (CBS), 2020. Nepal Multiple Indicator Cluster Survey 2019, Survey Findings Report. Kathmandu, Nepal: Central Bureau of Statistics and UNICEF Nepal.</p>","national_metadata_updated_date":"2021-07-30","national_metadata_update_url_text":"2021-07-30: see changes on GitHub","national_metadata_update_url":"https://github.com/brockfanning/fcdo-np-data/commit/9a8f439ec70c72d83bee7e4edd2063e5a7163a15","indicator":"5.3.1","target_id":"5.3","sdg_goal":"5","reporting_status":"complete","data_non_statistical":false,"graph_type":"line","indicator_sort_order":"05-03-01","indicator_name":"Proportion of women aged 20–24 years who were married or in a union before age 15 and before age 18","graph_title":"Proportion of women aged 20–24 years who were married or in a union before age 15 and before age 18"},"4-1-1":{"SDG_GOAL":"<p>4 Ensure inclusive and equitable quality education and promote lifelong learning opportunities for all</p>","SDG_TARGET":"<p>4.1 By 2030, ensure that all girls and boys complete free, equitable and quality primary and secondary education leading to relevant and effective learning outcomes</p>","SDG_INDICATOR":"<p>4.1.1 Proportion of children and young people: (a) in grades 2/3; (b) at the end of primary; and (c) at the end of lower secondary achieving at least a minimum proficiency level in (i) reading and (ii) mathematics, by sex</p>","SDG_SERIES_DESCR":"<p>This is under SDG 4</p>","META_LAST_UPDATE":"<p>15 December 2020</p>","SDG_CUSTODIAN_AGENCIES":"<p>UNICEF</p>","CONTACT_ORGANISATION":"<p>Central Bureau of Statistics</p>","CONTACT_NAME":"<p>Tirtha Chaulagain, Information Officer</p>","ORGANISATION_UNIT":"<p>Gender and Social Statistics Section</p>","CONTACT_FUNCT":"<p>Tirtha Chaulagain, Information Officer</p>","CONTACT_PHONE":"<p>+977 01 4229406</p>","CONTACT_MAIL":"<p>Thapathali, Kathmandu, Nepal</p>","CONTACT_EMAIL":"<p>info@cbs.gov.np</p>","STAT_CONC_DEF":"<p>This indicator is defined as the percentage of children who successfully completed four foundational number tasks </p><p>(d) Age 7-14.</p><p>One of the most fundamental skills that a child can learn is the ability to read and understand the simple text. Learning outcomes are key indicators of quality education as they provide evidence on whether schools are equipping children with the foundational learning skills. Therefore, this indicator helps to measure learning outcomes expected for grades 2 and 3 in numeracy and reading among a children. </p><p>A strong foundation in basic numeracy skills during the early grades is crucial for success in mathematics in the later years. At present, mathematical skills are must require skills for all sorts of competitive job. According to report “School Readiness and Later Achievement’, early mathematical knowledge is a primary predictor of later academic achievement and future success in mathematics. It is related to an early and strong conceptual function. Foundational skills are divided into four tasks:</p><ol><li>Number reading </li><li>Number discrimination</li><li>Addition </li><li>Pattern recognition</li></ol><p>If the child succeeds in all four tasks above mentioned, s/he is considered to have foundational numeracy skills.</p>","UNIT_MEASURE":"<p>Percentage</p>","CLASS_SYSTEM":"<p>Global MICS guidelines by UNICEF</p>","SOURCE_TYPE":"<p>An international multi-purpose household survey programme was developed by UNICEF in the 1990s to support countries in collecting internationally comparable data on a wide range of indicators on the situation of children and women, widely known as global MICS programme. It measures key indicators that allows countries to generate data for using in policy making and designing programs, and to monitor progress towards the national goals and global commitments.</p>","COLL_METHOD":"<p>The sample for the Nepal MICS 2019 was designed to provide estimates for a large number of indicators on the situation of children and women at the national level, for urban and rural areas and seven provinces. The urban and rural areas within each province were identified as the main sampling strata. Kathmandu valley urban is included as a separate stratum as it’s characteristics differ from the rest. Each stratum was a separate domain. The sample of household was selected in two stages. Within each stratum, at the first sampling stage a specified number of census enumerations areas (EA), was selected systematically with probability proportional to size. A household listing was carried out within the selected enumeration areas, identifying the households with and without children under 5 years. In total, 25 households with and without children under 5 years were selected in each sample enumeration area through systematic random sampling method. To ensure strong representativeness of children under 5 in the sample, household with children under 5 years were oversampled. Hence, 13 households with children under 5 years and 12 households without children under 5 years were selected from listing in each enumeration area. A total sample of 512 enumeration area and 12800 households was selected for the survey. As the sample is not self-weighting, sample weights are used for reporting survey results. </p><p>The sampling frame of Nepal is based on the 2011 National population and Housing Census (NPHC). The census frame is a complete list of all census wards created for the 2011 NPHC. At the time of last census, the urban household population constituted 20% of the total household population. According to the latest changes in the administrative structure, following the federalization of the government, the urban household population increased to 65%. CBS updated the population frame to reflect the current status. In designing the sample for the Nepal MICS, it was very useful to review the sample design and results of the MICS conducted in 2014, documented in the final report of that survey. </p><p>Therefore, a multi-stage, stratified cluster sampling approach was used for the selection of the survey sample. The primary sampling units (PSUs) selected at the first stage were the enumeration areas (EAs) defined for the census enumeration. A listing of households was conducted in each sample enumeration area, and a sample of households was selected at the second stage.  </p><p>The questionnaires were developed based on the MICS 6 standard questionnaires of UNICEF. It was customized and translated into Nepali, Bhojpuri and Maithili language. After the development of questionnaire, it was pre-tested in Sindhupalchowk and Sindhuli district during March 2019. Based on the results of the pre-test, modifications were made to the wording and translation of the questionnaires. </p>","FREQ_COLL":"<p>2024</p>","REL_CAL_POLICY":"<p>2024</p>","DATA_SOURCE":"<p>Central Bureau of Statistics</p>","COMPILING_ORG":"<p>Central Bureau of Statistics</p>","INST_MANDATE":"<p>National official statistical agency that is responsible for conducting, survey and census.</p>","RATIONALE":"<p>Over the past decades, access to education increased significantly. However, the disparities remain and many children in school struggle to achieve basic literacy and numeracy skills. Learning outcomes are key indicators of quality education as they provide evidence on whether schools are equipping children with the foundational learning skills. Therefore, this indicator helps to measure learning outcomes in numeracy and reading among children. It helps to capture a fuller picture of learning outcomes of children, including the disadvantaged, which helps ministries of education target support for children not learning to their potential.  </p>","REC_USE_LIM":"<p>A small proportion of interviewers across early MICS6 surveys in Nepal and elsewhere recorded the results of the two practise items in the data collection application, effectively shifting the responses in numeracy foundational skills questionnaire two spaces. During secondary editing such cases were identified and shifted back to the correct position, but the consequences remained of the loss of answers to the last two of the five pattern recognition items. The module has now been redesigned to avoid the occurrence of this problem. </p><p>While producing this report, several options were considered for presentation of the findings:</p><ol><li>Use all children in the table in MICS report. This would the best possible estimates on the tasks of number reading, number discrimination and addition, but underestimate on pattern recognition and, most importantly on the overall indicator of foundational numeracy skills. </li><li>Exclude children affected by the shifted entries. This would impact all results in the tables, but the extent of the impact would need further analysis and depends largely on the amount and distribution of the excluded cases.</li><li>Use a mixed approach, presenting number reading, number discrimination and addition for all children and the pattern recognition and overall indicator only on children not affected by the shifted entries, effectively using two denominators in the table.</li><li>Not presenting the table and indicator as per methodology, reducing the requirement of successful completion in pattern recognition to three items rather than five. This would overestimate pattern recognition and the overall indicator compared to standard methodology.</li></ol><p>Following analysis of the extent and distribution of shifted cases, option 2) was selected as score distributions of first three items of pattern recognition are very similar across shifted and non-shifted samples which indicates that excluding shifted cases would not affect overall average while addressing biases introduced by shifted cases.</p>","DATA_COMP":"<p>Where, </p><p>FNS<sub>ng = </sub>the share of children aged <em>n</em> and attending school grade <em>g</em> who have foundational numeracy skills </p><p>Numbskill<sub>ng = </sub>children aged <em>n</em> and attending school grade <em>g</em> who have foundational numeracy skills equal to 1 according to the formula above </p><p>T<sub>ng­</sub>= total number of children aged <em>n</em> and attending school grade <em>g</em></p><p>Proportion of children aged <em>n</em> years and attending school grade <em>g </em>who have foundational numeracy skills = Number of children aged <em>n </em>years and attending school grade <em>g</em>  who have number skill equal to 1 according to the formula above / Total number of children aged <em>n</em> years and attending school grade <em>g</em> ×100</p>","DATA_VALIDATION":"<p>Interviewer’s manual in Nepali language was developed which included concepts, definitions, description of each question and fieldwork procedures, etc. to ensure that quality information was collected.</p><p>Team supervisors were responsible for daily monitoring of filed work. It was mandatory to re-interview on one household per cluster. Furthermore, the skills and performance were observed on daily basis.</p>","ADJUSTMENT":"<p>Not applicable</p>","IMPUTATION":"<p>Not applicable</p>","REG_AGG":"<p>Not applicable</p>","DOC_METHOD":"<p>It follows the MICS 6 standard questionnaires of UNICEF.</p>","QUALITY_MGMNT":"<p>Central Bureau of Statistics is the official agency to conducts survey and census. It has trained manpower</p>","QUALITY_ASSURE":"<p>The questionnaires were developed based on the MICS 6 standard questionnaires of UNICEF. It was customized and translated into Nepali, Bhojpuri and Maithili language. After the development of questionnaire, it was pre-tested in Sindhupalchowk and Sindhuli district during March 2019. Based on the results of the pre-test, modifications were made to the wording and translation of the questionnaires. </p><p>Interviewer’s manual in Nepali language was developed which included concepts, definitions, description of each question and fieldwork procedures, etc. to ensure that quality information was collected.</p><p>Team supervisors were responsible for daily monitoring of filed work. It was mandatory to re-interview on one household per cluster. Furthermore, the skills and performance were observed on daily basis.</p>","QUALITY_ASSMNT":"<p>The questionnaires were developed based on the MICS 6 standard questionnaires of UNICEF. It was customized and translated into Nepali, Bhojpuri and Maithili language. After the development of questionnaire, it was pre-tested in Sindhupalchowk and Sindhuli district during March 2019. Based on the results of the pre-test, modifications were made to the wording and translation of the questionnaires. </p><p>Interviewer’s manual in Nepali language was developed which included concepts, definitions, description of each question and fieldwork procedures, etc. to ensure that quality information was collected.</p><p>Team supervisors were responsible for daily monitoring of filed work. It was mandatory to re-interview on one household per cluster. Furthermore, the skills and performance were observed on daily basis.</p>","COVERAGE":"<p>The data is available by province and rural and urban.</p>","COMPARABILITY":"<p>It follows MICS 6 guidelines of UNICEF and can be compared across countries.</p>","OTHER_DOC":"<p>Central Bureau of Statistics (CBS), 2020. Nepal Multiple Indicator Cluster Survey 2019, Survey Findings Report. Kathmandu, Nepal: Central Bureau of Statistics and UNICEF Nepal.</p>","national_metadata_updated_date":"2021-07-30","national_metadata_update_url_text":"2021-07-30: see changes on GitHub","national_metadata_update_url":"https://github.com/brockfanning/fcdo-np-data/commit/9a8f439ec70c72d83bee7e4edd2063e5a7163a15","indicator":"4.1.1","target_id":"4.1","sdg_goal":"4","reporting_status":"complete","data_non_statistical":false,"graph_type":"line","indicator_sort_order":"04-01-01","indicator_name":"Proportion of children and young people (a) in grades 2/3; (b) at the end of primary; and (c) at the end of lower secondary achieving at least a minimum proficiency level in (i) reading and (ii) mathematics, by sex","graph_title":"Proportion of children and young people (a) in grades 2/3; (b) at the end of primary; and (c) at the end of lower secondary achieving at least a minimum proficiency level in (i) reading and (ii) mathematics, by sex"}}